const POEM_DATA = [
  {
    "title": "დასაწყისი",
    "stanzas": [
      {
        "number": 0,
        "lines": [
          "პირველ თავი, დასაწყისი ნათქვამია იგ სპარსულად,",
          "უხმობთ ვეფხისტყაოსნობით, არსსა შეიქმს ხორცს, არ სულად,",
          "საეროა, არ ახსენებს სამებასა ერთ-არსულად,",
          "არას გვარგებს საუკუნოს, რა დღე იქმნას აღსასრულად //",
          "თუ უყურა მონაზონმა,შეიქმნების გაპარსულად."
        ]
      },
      {
        "number": 1,
        "alt_number": null,
        "lines": [
          "რომელმან შექმნა სამყარო ძალითა მით ძლიერითა,",
          "ზეგარდმოთ არსნი სულითა ყვნა, ზეცით მონაბერითა,",
          "ჩვენ, კაცთა, მოგვცა ქვეყანა, გვაქვს უთვალავი ფერითა,",
          "მისგან არს ყოვლი ხელმწიფე სახითა მის მიერითა"
        ]
      },
      {
        "number": 2,
        "alt_number": null,
        "lines": [
          "ჰე ღმერთო ერთო, შენ შეჰქმენ სახე ყოვლისა ტანისა,",
          "შენ დამიფარე, ძლევა მეც დათრგუნვად მე სატანისა,",
          "მომეც მიჯნურთა სურვილი, სიკვდიდმდე გასატანისა,",
          "ცოდვათა შესუბუქება, მუნ თანა წასატანისა."
        ]
      },
      {
        "number": 3,
        "alt_number": null,
        "lines": [
          "ვის ჰშვენის, - ლომსა, - ხმარება შუბისა, ფარ-შიმშერისა,",
          "- მეფისა მზის თამარისა, ღაწვ-ბადახშ, თმა-გიშერისა,",
          "მას, არა ვიცი, შევჰკადრო შესხმა ხოტბისა, შე -, რისა,",
          "ვისთა მჭვრეტელთა ყანდისა მირთმა ხამს მართ, მი-, შერისა."
        ]
      },
      {
        "number": 4,
        "alt_number": null,
        "lines": [
          "თამარს ვაქებდეთ მეფესა სისხლისა ცრემლ-დათხეული,",
          "ვთქვენი ქებანი ვისნი მე, არ-ავად გამორჩეული.",
          "მელნად ვიხმარე გიშრის ტბა და კალმად - მე ნა რხეული,",
          "ვინცა ისმინოს, დაესვას ლახვარი გულსა ხეული."
        ]
      },
      {
        "number": 5,
        "lines": [
          "მიბრძანეს მათად საქებრად თქმა ლექსებისა ტკბილისა,",
          "ქება წარბთა და წამწამთა, თმათა და ბაგე-კბილისა,",
          "ბროლ-ბადახშისა თლილისა, მის მიჯრით მიწყობილისა,",
          "გასტეხს ქვასაცა მაგარსა გვრდემლი ტყვიისა ლბილისა."
        ]
      },
      {
        "number": 6,
        "alt_number": null,
        "lines": [
          "აწ ენა მინდა გამოთქმად, გული და ხელოვანება,",
          "ძალი მომეც და შეწევნა შენგნით მაქვს, მივსცე გონება;",
          "მით შევეწივნეთ ტარიელს, ტურფადცა უნდა ხსენება,",
          "მათ სამთა გმირთა მნათობთა სჭირს ერთმანერთის მონება."
        ]
      },
      {
        "number": 7,
        "alt_number": null,
        "lines": [
          "მო, დავსხდეთ, ტარიელისთვის ცრემლი გვდის შეუშრობილი;",
          "მისებრი მართ დაბადებით ვინმცა ყოფილა შობილი!",
          "დავჯე, რუსთველმან გავლექსე, მისთვის გულს ლახვარ-სობილი,",
          "აქამდის ამბვად ნათქვამი, აწ მარგალიტი წყობილი."
        ]
      },
      {
        "number": 8,
        "alt_number": null,
        "lines": [
          "მე, რუსთველი, ხელობითა ვიქმ საქმესა ამა დარი:",
          "ვის ჰმორჩილობს ჯარი სპათა, მისთვის ვხელობ, მისთვის მკვდარი;",
          "დავუძლურდი, მიჯნურთათვის კვლა წამალი არსით არი:",
          "ანუ მომცეს განკურნება, ანუ მიწა მე სამარი."
        ]
      },
      {
        "number": 9,
        "alt_number": null,
        "lines": [
          "ესე ამბავი სპარსული, ქართულად ნათარგმანები,",
          "ვით მარგალიტი ობოლი, ხელით-ხელ საგოგმანები,",
          "ვპოვე და ლექსად გარდავთქვი, საქმე ვქმენ საჭოჭმანები,",
          "ჩემმან ხელ-მქმნელმან და-ვე-მრთოს ლაღმან და ლამაზმან ნები."
        ]
      },
      {
        "number": 10,
        "alt_number": null,
        "lines": [
          "თვალთა, მისგან უნათლოთა, ენატრამცა ახლად ჩენა;",
          "აჰა, გული გამიჯნურდა, მიჰხვდომია ველთა რბენა!",
          "მიაჯეთ ვინ, ხორცთა დაწვა კმარის, მისცეს სულთა ლხენა.",
          "სამთა ფერთა საქებელთა ლამის ლექსთა უნდა ვლენა."
        ]
      },
      {
        "number": 11,
        "alt_number": null,
        "lines": [
          "რაცა ვისცა ბედმან მისცეს, დასჯერდეს და მას უბნობდეს:",
          "მუშა მიწყივ მუშაკობდეს, მეომარი გულოვნობდეს;",
          "კვლა მიჯნურსა მიჯნურობა უყვარდეს და გამოსცნობდეს,",
          "არცა ვისგან დაიწუნოს, არცა სხვასა უწუნობდეს."
        ]
      },
      {
        "number": 12,
        "alt_number": null,
        "lines": [
          "შაირობა პირველადვე სიბრძნისაა ერთი დარგი,",
          "საღმრთო, საღმრთოდ გასაგონი, მსმენელთათვის დიდი მარგი,",
          "კვლა აქაცა ეამების, ვინცა ისმენს კაცი ვარგი;",
          "გრძელი სიტყვა მოკლედ ითქმის, შაირია ამად კარგი."
        ]
      },
      {
        "number": 13,
        "alt_number": null,
        "lines": [
          "ვითა ცხენსა შარა გრძელი და გამოსცდის დიდი რბევა,",
          "მობურთალსა - მოედანი, მართლად ცემა, მარჯვედ ქნევა,",
          "მართ აგრევე მელექსესა - საუბართა ტკბილთა ფრქვევა.",
          "რა მისჭირდეს საუბარი და დაუწყოს ლექსმან ლევა,"
        ]
      },
      {
        "number": 14,
        "alt_number": null,
        "lines": [
          "მაშინღა ნახეთ მელექსე და მისი მოშაირობა!",
          "რა ვეღარ მიჰხვდეს ქართულსა, დაუწყოს ლექსმან ძვირობა,",
          "არ შეამოკლოს ქართული, არა ქმნას სიტყვა-მცირობა,",
          "ხელ-მარჯვედ სცემდეს ჩოგანსა, იხმაროს დიდი გმირობა."
        ]
      },
      {
        "number": 15,
        "alt_number": null,
        "lines": [
          "მოშაირე არა ჰქვიან, თუ ვინმე თქვას ერთი, ორი;",
          "თავი ყოლა ნუ ჰგონია მელექსეთა კარგთა სწორი;",
          "განაღა თქვას ერთი, ორი, უმსგავსო და შორი-შორი,",
          "მაგრა იტყვის: „ჩემი სჯობსო“, უცილობლობს ვითა ჯორი."
        ]
      },
      {
        "number": 16,
        "alt_number": null,
        "lines": [
          "მეორე ლექსი ცოტაი, ნაწილი მოშაირეთა,",
          "არ ძალ-უც სრულ-ქმნა სიტყვათა, გულისა გასაგმირეთა,",
          "ვამსგავსე მშვილდი ბედითი ყმაწვილთა მონადირეთა:",
          "დიდსა ვერ მოჰკლვენ, ხელად აქვს ხოცა ნადირთა მცირეთა."
        ]
      },
      {
        "number": 17,
        "alt_number": null,
        "lines": [
          "მესამე ლექსი კარგი არს სანადიმოდ, სამღერელად,",
          "სააშიკოდ, სალაღობოდ, ამხანაგთა სათრეველად;",
          "ჩვენ მათიცა გვეამების, რაცა ოდენ თქვან ნათელად.",
          "მოშაირე არა ჰქვიან, ვერას იტყვის ვინცა გრძელად."
        ]
      },
      {
        "number": 18,
        "alt_number": null,
        "lines": [
          "ხამს, მელექსე ნაჭირვებსა მისსა ცუდად არ აბრკმობდეს,",
          "ერთი უჩნდეს სამიჯნურო, ერთსა ვისმე აშიკობდეს,",
          "ყოვლსა მისთვის ხელოვნობდეს, მას აქებდეს, მას ამკობდეს,",
          "მისგან კიდე ნურა უნდა, მისთვის ენა მუსიკობდეს."
        ]
      },
      {
        "number": 19,
        "alt_number": null,
        "lines": [
          "ჩემი აწ ცანით ყოველმან, მას ვაქებ, ვინცა მიქია;",
          "ესე მიჩს დიდად სახელად, არ თავი გამიქიქია!",
          "იგია ჩემი სიცოცხლე, უწყალო ვითა ჯიქია;",
          "მისი სახელი შეფარვით ქვემორე მითქვამს, მიქია."
        ]
      },
      {
        "number": 20,
        "alt_number": null,
        "lines": [
          "ვთქვა მიჯნურობა პირველი და ტომი გვართა ზენათა,",
          "ძნელად სათქმელი, საჭირო გამოსაგები ენათა;",
          "იგია საქმე საზეო, მომცემი აღმაფრენათა;",
          "ვინცა ეცდების, თმობამცა ჰქონდა მრავალთა წყენათა."
        ]
      },
      {
        "number": 21,
        "alt_number": null,
        "lines": [
          "მას ერთსა მიჯნურობასა ჭკვიანნი ვერ მიჰხვდებიან,",
          "ენა დაშვრების, მსმენლისა ყურნიცა დავალდებიან;",
          "ვთქვნე ხელობანი ქვენანი, რომელნი ხორცთა ჰხვდებიან;",
          "მართ მასვე ჰბაძვენ, თუ ოდენ არ სიძვენ, შორით ბნდებიან."
        ]
      },
      {
        "number": 22,
        "alt_number": null,
        "lines": [
          "მიჯნური შმაგსა გვიქვიან არაბულითა ენითა,",
          "მით რომე შმაგობს მისისა ვერ-მიხვდომისა წყენითა;",
          "ზოგთა აქვს საღმრთო სიახლე, დაშვრების აღმაფრენითა,",
          "კვლა ზოგთა ქვე უც ბუნება კეკლუცთა ზედა ფრფენითა."
        ]
      },
      {
        "number": 23,
        "alt_number": null,
        "lines": [
          "მიჯნურსა თვალად სიტურფე ჰმართებს მართ ვითა მზეობა,",
          "სიბრძნე, სიუხვე, სიმდიდრე, სიყმე და მოცალეობა,",
          "ენა, გონება, დათმობა, მძლეთა მებრძოლთა მძლეობა.",
          "ვისცა ეს სრულად არა სჭირს, აკლია მიჯნურთ ზნეობა."
        ]
      },
      {
        "number": 24,
        "alt_number": null,
        "lines": [
          "მიჯნურობა არის ტურფა, საცოდნელად ძნელი გვარი;",
          "მიჯნურობა სხვა რამეა, არ სიძვისა დასადარი:",
          "იგი სხვაა, სიძვა სხვაა, შუა უზის დიდი ზღვარი,",
          "ნუვინ გაჰრევთ ერთმანერთსა! გესმის ჩემი ნაუბარი?"
        ]
      },
      {
        "number": 25,
        "alt_number": null,
        "lines": [
          "ხამს მიჯნური ხანიერი, არ მეძავი, ბილწი, მრუში,",
          "რა მოჰშორდეს მოყვარესა, გაამრავლოს სულთქმა, უში,",
          "გული ერთსა დააჯეროს, კუშტი მიჰხვდეს, თუნდა ქუში;",
          "მძულს უგულო სიყვარული, ხვევნა, კოცნა, მტლაში-მტლუში."
        ]
      },
      {
        "number": 26,
        "alt_number": null,
        "lines": [
          "მას ცოცხალი ნუ ელევის, რაცა პირველ შეუყვარდეს,",
          "ნუცა ლხინსა აუზვავდეს, ნუცა ჭირსა შეუზარდეს:",
          "მისთვის დასთმოს ყველაკაი, მისთვის ველთა გამოვარდეს,",
          "ნურა გაჰვა, სოფელიცა მისი კერძი გარდაქარდეს."
        ]
      },
      {
        "number": 27,
        "alt_number": null,
        "lines": [
          "ამა საქმესა მიჯნური ნუ უხმობს მიჯნურობასა:",
          "დღეს ერთი უნდეს, ხვალე სხვა, სთმობდეს გაყრისა თმობასა;",
          "ესე მღერასა ბედითსა ჰგავს, ვაჟთა ყმაწვილობასა.",
          "კარგი მიჯნური იგია, ვინ იქმს სოფლისა თმობასა."
        ]
      },
      {
        "number": 28,
        "alt_number": null,
        "lines": [
          "არს პირველი მიჯნურობა არ-დაჩენა ჭირთა, მალვა,",
          "თავის-წინა იგონებდეს, ნიადაგმცა ჰქონდა ხალვა,",
          "შორით ბნედა, შორით კვდომა, შორით დაგვა, შორით ალვა,",
          "დათმოს წყრომა მოყვრისაგან, მისი ჰქონდეს შიში, კრძალვა."
        ]
      },
      {
        "number": 29,
        "alt_number": null,
        "lines": [
          "ხამს, თავისსა ხვაშიადსა არვისთანა ამჟღავნებდეს,",
          "არ ბედითად „ჰაჲ-ჰაჲ“-ს ზმიდეს, მოყვარესა აყივნებდეს,",
          "არსით აჩნდეს მიჯნურობა, არასადა იფერებდეს,",
          "მისთვის ჭირი ლხინად უჩნდეს, მისთვის ცეცხლსა მოიდებდეს."
        ]
      },
      {
        "number": 30,
        "alt_number": null,
        "lines": [
          "მას უშმაგო ვით მიენდოს, ვინ მოყვარე გაამჩივნოს?",
          "ამის მეტი რამცა ირგო: მას ავნოს და თვითცა ივნოს.",
          "რათამე-ღა ასახელოს, რა სიტყვითა მოაყივნოს?",
          "რა ჰგავა, თუ მოყვარესა კაცმან გული არ ამტკივნოს!"
        ]
      },
      {
        "number": 31,
        "alt_number": null,
        "lines": [
          "მიკვირს, კაცი რად იფერებს საყვარლისა სიყვარულსა:",
          "ვინცა უყვარს, რად აყივნებს მისთვის მკვდარი მისთვის წყლულსა?",
          "თუ არ უყვარს, რად არა სძულს? რად აყივნებს, რაც არ სძულსა?!",
          "ავსა კაცსა ავი სიტყვა ურჩევნია სულსა, გულსა."
        ]
      },
      {
        "number": 32,
        "alt_number": null,
        "lines": [
          "თუ მოყვარე მოყვრისათვის ტირს, ტირილსა ემართლების;",
          "სიარული, მარტოება ჰშვენის, გაჭრად დაეთვლების;",
          "იგონებდეს, მისგან კიდე ნურად ოდეს მოეცლების,",
          "არ დააჩნდეს მიჯნურობა, სჯობს, თუ კაცთა ეახლების."
        ]
      }
    ]
  },
  {
    "title": "ამბავი როსტევან არაბთა მეფისა",
    "stanzas": [
      {
        "number": 33,
        "alt_number": null,
        "lines": [
          "იყო არაბეთს როსტევან, მეფე ღმრთისაგან სვიანი,",
          "მაღალი, უხვი, მდაბალი, ლაშქარ-მრავალი, ყმიანი,",
          "მოსამართლე და მოწყალე, მორჭმული, განგებიანი,",
          "თვით მეომარი უებრო, კვლა მოუბარი წყლიანი."
        ]
      },
      {
        "number": 34,
        "alt_number": null,
        "lines": [
          "სხვა ძე არ ესვა მეფესა, მართ ოდენ მარტოდ ასული,",
          "სოფლისა მნათი მნათობი, მზისაცა დასთა დასული;",
          "მან მისთა მჭვრეტთა წაუღის გული, გონება და სული,",
          "ბრძენი ხამს მისად მაქებრად და ენა ბევრად ასული."
        ]
      },
      {
        "number": 35,
        "alt_number": null,
        "lines": [
          "მისი სახელი - თინათინ, არს ესე საცოდნარია!",
          "რა გაიზარდა, გაივსო, მზე მისგან საწუნარია.",
          "მეფემან უხმნა ვაზირნი, თვით ზის ლაღი და წყნარია,",
          "გვერდსა დაისხნა, დაუწყო მათ ამო საუბნარია."
        ]
      },
      {
        "number": 36,
        "alt_number": null,
        "lines": [
          "უბრძანა: „გკითხავ საქმესა, ერთგან სასაუბნაროსა:",
          "რა ვარდმან მისი ყვავილი გაახმოს, დაამჭნაროსა,",
          "იგი წახდების, სხვა მოვა ტურფასა საბაღნაროსა;",
          "მზე ჩაგვისვენდა, ბნელსა ვსჭვრეტთ ღამესა უმთენაროსა."
        ]
      },
      {
        "number": 37,
        "alt_number": null,
        "lines": [
          "„მე გარდასრულ ვარ, სიბერე მჭირს, ჭირთა უფრო ძნელია,",
          "დღეს არა, ხვალე მოვკვდები, სოფელი ასრე მქმნელია;",
          "რაღაა იგი სინათლე, რასაცა ახლავს ბნელია?!",
          "ჩემი ძე დავსვათ ხელმწიფედ, ვისგან მზე საწუნელია.“"
        ]
      },
      {
        "number": 38,
        "alt_number": null,
        "lines": [
          "ვაზირთა ჰკადრეს: „მეფეო, რად ჰბრძანეთ თქვენი ბერობა?",
          "ვარდი თუ გახმეს, ეგრეცა გვმართებს მისივე ჯერობა:",
          "მისივე ჰმეტობს ყოველსა სული და ტურფა ფერობა.",
          "მთვარესა მცხრალსა ვარსკვლავმან ვითამცა ჰკადრა მტერობა?!"
        ]
      },
      {
        "number": 39,
        "alt_number": null,
        "lines": [
          "„მაგას ნუ ჰბრძანებთ, მეფეო, ჯერთ ვარდი არ დაგჭნობია,",
          "თქვენი თათბირი ავიცა სხვისა კარგისა მჯობია;",
          "ხმდა განაღამცა საქმნელად, რაცა თქვენ გულსა გლმობია:",
          "სჯობს და მას მიეც მეფობა, ვისგან მზე შენაფლობია."
        ]
      },
      {
        "number": 40,
        "alt_number": null,
        "lines": [
          "„თუცა ქალია, ხელმწიფედ მართ ღმრთისა დანაბადია;",
          "არ გათნევთ, იცის მეფობა, უთქვენოდ გვითქვამს კვლა დია;",
          "შუქთა მისთაებრ საქმეცა მისი მზებრ განაცხადია.",
          "ლეკვი ლომისა სწორია, ძუ იყოს, თუნდა ხვადია\"."
        ]
      },
      {
        "number": 41,
        "alt_number": null,
        "lines": [
          "ავთანდილ იყო სპასპეტი, ძე ამირ-სპასალარისა,",
          "საროსა მჯობი ნაზარდი, მსგავსი მზისა და მთვარისა,",
          "ჯერთ უწვერული, სადარო ბროლ-მინა საცნობარისა;",
          "მას თინათინის შვენება ჰკლვიდის წამწამთა ჯარისა."
        ]
      },
      {
        "number": 42,
        "alt_number": null,
        "lines": [
          "გულსა მისსა მიჯნურობა მისი ჰქონდა დამალულად;",
          "რა მოჰშორდის, ვერ-მჭვრეტელმან ვარდი შექმნის ფერ-ნაკლულად;",
          "ნახის, ცეცხლი გაუახლდის, წყლული გახდის უფრო წყლულად.",
          "საბრალოა სიყვარული, კაცსა შეიქმს გულ-მოკლულად!"
        ]
      },
      {
        "number": 43,
        "alt_number": null,
        "lines": [
          "რა მეფედ დასმა მეფემან ბრძანა მისისა ქალისა,",
          "ავთანდილს მიჰხვდა სიამე, ვსება სჭირს მის სოქ-ალისა;",
          "თქვა: „ზედას-ზედა მომხვდების ნახვა მის ბროლ-ფიქალისა,",
          "ნუთუ მით ვპოვო წამალი მე ჩემის ფერ-გამქრქალისა!“"
        ]
      },
      {
        "number": 44,
        "alt_number": null,
        "lines": [
          "არაბეთს გასცა ბრძანება დიდმან არაბთა მფლობელმან:",
          "„თინათინ ჩემი ხელმწიფედ დავსვი მე, მისმან მშობელმან,",
          "მან გაანათლნეს ყოველნი, ვით მზემან მანათლობელმან.",
          "მოდით და ნახეთ ყოველმან, შემსხმელმან, შემამკობელმან!“"
        ]
      },
      {
        "number": 45,
        "alt_number": null,
        "lines": [
          "მოვიდეს სრულნი არაბნი, ჯარი განმრავლდა ხასისა:",
          "ავთანდილ პირ-მზე, სპასპეტი ლაშქრისა ბევრ-ათასისა,",
          "ვაზირი სოგრატ, მოახლე მეფისა დასთა დასისა;",
          "მათ რომე დადგეს საჯდომი, თქვეს: „უთქმელია ფასისა!“"
        ]
      },
      {
        "number": 46,
        "alt_number": null,
        "lines": [
          "თინათინ მიჰყავს მამასა პირითა მით ნათელითა,",
          "დასვა და თავსა გვირგვინი დასდგა თავისა ხელითა,",
          "მისცა სკიპტრა და შემოსა მეფეთა სამოსელითა.",
          "ქალი მზეებრ სჭვრეტს ყოველთა ცნობითა ბრძნად მხედველითა."
        ]
      },
      {
        "number": 47,
        "alt_number": null,
        "lines": [
          "უკუდგეს და თაყვანის-სცეს მეფემან და მისთა სპათა,",
          "დალოცეს და მეფედ დასვეს, ქება უთხრეს სხვაგნით სხვათა,",
          "ბუკსა ჰკრეს და წინწილანი დაატკბობდეს მათთა ხმათა.",
          "ქალი ტირს და ცრემლთა აფრქვევს, ჰხრის ყორნისა ბოლო-ფრთათა."
        ]
      },
      {
        "number": 48,
        "alt_number": null,
        "lines": [
          "მამისა ტახტსა საჯდომლად თავი არ ეღირსებოდა,",
          "ამად ტირს, ბაღი ვარდისა ცრემლითა აივსებოდა;",
          "მეფე სწვრთის: „მამა ყოველი ძისაგან ითავსებოდა,",
          "ამისად ქმნამდის დამწველი ცეცხლი არ დამევსებოდა“."
        ]
      },
      {
        "number": 49,
        "alt_number": null,
        "lines": [
          "უბრძანა: „ნუ სტირ, ასულო, ისმინე ჩემი თხრობილი:",
          "დღეს შენ ხარ მეფე არაბეთს, ჩემგან ხელმწიფედ ხმობილი,",
          "აქათგან ესე სამეფო შენია მართ მონდობილი.",
          "ხარმცა ბრძნად მქმნელი საქმისა, იყავ წყნარი და ცნობილი!"
        ]
      },
      {
        "number": 50,
        "alt_number": null,
        "lines": [
          "„ვარდთა და ნეხვთა ვინათგან მზე სწორად მოეფინების,",
          "დიდთა და წვრილთა წყალობა შენმცა ნუ მოგეწყინების!",
          "უხვი ახსნილთა დააბამს, იგი თვით ების, ვინ ების.",
          "უხვად გასცემდი, ზღვათაცა შესდის და გაედინების."
        ]
      },
      {
        "number": 51,
        "alt_number": null,
        "lines": [
          "„მეფეთა შიგან სიუხვე, ვით ედემს ალვა, რგულია;",
          "უხვსა ჰმორჩილობს ყოველი, იგიცა, ვინ ორგულია;",
          "სმა-ჭამა - დიდად შესარგი, დება რა სავარგულია?!",
          "რასაცა გავსცემთ, ჩვენია; რაც არა, დაკარგულია!“"
        ]
      },
      {
        "number": 52,
        "alt_number": null,
        "lines": [
          "ამა მამისა სწავლასა ქალი ბრძნად მოისმინებდა,",
          "ყურსა უპყრობდა, ისმენდა, წვრთასა არ მოიწყინებდა;",
          "მეფე სმასა და მღერასა იქმს, მეტად მოილხინებდა;",
          "თინათინ მზესა სწუნობდა, მაგრა მზე თინათინებდა."
        ]
      },
      {
        "number": 53,
        "alt_number": null,
        "lines": [
          "მოიხმო მისი გამზრდელი, ერთგული, ნაერთგულევი,",
          "უბრძანა: „ჩემი საჭურჭლე, შენგან დანაბეჭდულევი,",
          "მომართვი ჩემი ყველაი, ჩემი ნაუფლისწულევი“.",
          "მოართვეს. გასცა უზომო, უანგარიშო, ულევი."
        ]
      },
      {
        "number": 54,
        "alt_number": null,
        "lines": [
          "მას დღე გასცემს ყველაკასა სივაჟისა მოგებულსა,",
          "რომე სრულად ამოაგებს მცირესა და დიდებულსა.",
          "მერმე ბრძანა: „ვიქმ საქმესა, მამისაგან სწავლებულსა,",
          "ჩემსა ნუვინ ნუ დაჰმალავთ საჭურჭლესა დადებულსა\"."
        ]
      },
      {
        "number": 55,
        "alt_number": null,
        "lines": [
          "უბრძანა: „წადით, გახსენით, რაცა სად საჭურჭლენია!",
          "ამილახორო, მოასხი რემა, ჯოგი და ცხენია!“",
          "მოიღეს. გასცა უზომო, სიუხვე არ მოსწყენია.",
          "ლარსა ჰხვეტდიან ლაშქარნი, მართ ვითა მეკობრენია."
        ]
      },
      {
        "number": 56,
        "alt_number": null,
        "lines": [
          "ალაფობდეს საჭურჭლესა მისსა, ვითა ნათურქალსა,",
          "მას ტაიჭსა არაბულსა, ქვე-ნაბამსა, ნასუქალსა,",
          "რომე ჰგვანდა სიუხვითა ბუქსა, ზეცით ნაბუქალსა,",
          "არ დაარჩენს ცალიერსა არ ყმასა და არცა ქალსა."
        ]
      },
      {
        "number": 57,
        "alt_number": null,
        "lines": [
          "დღე ერთ გარდახდა. პურობა, სმა-ჭამა იყო, ხილობა,",
          "ნადიმად მსხდომთა ლაშქართა მუნ დიდი შემოყრილობა.",
          "მეფემან თავი დაჰკიდა და ჰქონდა დაღრეჯილობა.",
          "„ნეტარ, რა უმძიმს, რა სჭირსო?“ - შექმნეს ამისი ცილობა."
        ]
      },
      {
        "number": 58,
        "alt_number": null,
        "lines": [
          "თავსა ზის პირ-მზე ავთანდილ, მჭვრეტთაგან მოსანდომია,",
          "სპათა სპასპეტი, ჩაუქი, ვითა ვეფხი და ლომია;",
          "ვაზირი ბერი სოგრატი თვით მას თანავე მჯდომია.",
          "თქვეს, თუ: „რა უმძიმს მეფესა, ანუ რად ფერი ჰკრთომია?“"
        ]
      },
      {
        "number": 59,
        "alt_number": null,
        "lines": [
          "თქვეს, თუ: „მეფე ცუდსა რასმე გონებასა ჩავარდნილა,",
          "თვარა აქა სამძიმარი მათი ყოლა არა ქმნილა“.",
          "ავთანდილ თქვა: „სოგრატ, ვჰკითხოთ, გვითხრობს, რადმცა შეგვეცილა?",
          "ვჰკადროთ რამე სალაღობო, რასათვისმცა გაგვაწბილა?“"
        ]
      },
      {
        "number": 60,
        "alt_number": null,
        "lines": [
          "ადგეს სოგრატ და ავთანდილ ტანითა მით კენარითა,",
          "თვითო აივსეს ჭიქები, მივლენ ქცევითა წყნარითა,",
          "წინა მიუსხდეს მუხლ-მოყრით, პირითა მოცინარითა.",
          "ვაზირი ლაღობს ენითა, წყლიანად მოუბნარითა:"
        ]
      },
      {
        "number": 61,
        "alt_number": null,
        "lines": [
          "„დაგიღრეჯია, მეფეო, აღარ გიცინის პირიო.",
          "მართალ ხარ: წახდა საჭურჭლე თქვენი მძიმე და ძვირიო,",
          "ყველასა გასცემს ასული თქვენი საბოძვარ-ხშირიო;",
          "ყოლამცა მეფედ ნუ დასვი! თავსა რად უგდე ჭირიო?“"
        ]
      },
      {
        "number": 62,
        "alt_number": null,
        "lines": [
          "რა მეფემან მოისმინა, გაცინებით შემოჰხედნა,",
          "გაუკვირდა: ვით მკადრაო, ან სიტყვანი ვით გაბედნა?!",
          "„კარგი ჰქმენო, - დაუმადლა, ბრძანებანი უიმედნა, ჩემი ზრახვა სიძუნწისა, ტყუის, ვინცა დაიყბედნა!"
        ]
      },
      {
        "number": 63,
        "alt_number": null,
        "lines": [
          "„ეგე არ მიმძიმს, ვაზირო, ესეა, რომე მწყენია:",
          "სიბერე მახლავს, დავლიენ სიყმაწვილისა დღენია,",
          "კაცი არ არის, სითგანცა საბრძანებელი ჩვენია,",
          "რომე მას ჩემგან ესწავლნენ სამამაცონი ზნენია."
        ]
      },
      {
        "number": 64,
        "alt_number": null,
        "lines": [
          "„ერთაი მიზის ასული, ნაზარდი სათუთობითა;",
          "ღმერთმან არ მომცა ყმა-შვილი, - ვარ საწუთროსა თმობითა, ანუმცა მგვანდა მშვილდოსნად, ანუ კვლა მობურთლობითა;",
          "ცოტასა შემწევს ავთანდილ ჩემგანვე ნაზარდობითა“."
        ]
      },
      {
        "number": 65,
        "alt_number": null,
        "lines": [
          "ყმა მეფისა ბრძანებასა ლაღი წყნარად მოისმენდა,",
          "თავ-მოდრეკით გაიღიმნა, გაცინება დაუშვენდა,",
          "თეთრთა კბილთა გამომკრთალსა შუქსა ველთა მოაფენდა.",
          "მეფე ჰკითხავს: „რას იცინი, ანუ ჩემგან რას შეგრცხვენდა?“"
        ]
      },
      {
        "number": 66,
        "alt_number": null,
        "lines": [
          "კვლა უბრძანა: „თავსა ჩემსა, რას იცინი, რად დამგმეო?“",
          "ყმამან ჰკადრა: „მოგახსენებ და ფარმანი მიბოძეო,",
          "რაცა გკადრო, არ გეწყინოს, არ გაჰრისხდე, არ გასწყრეო,",
          "არ გამხადო კადნიერად, არ ამიკლო ამასზეო.“"
        ]
      },
      {
        "number": 67,
        "alt_number": null,
        "lines": [
          "უბრძანა: „რადმცა ვიწყინე თქმა შენგან საწყინარისა!“",
          "ფიცა მზე თინათინისი, მის მზისა მოწუნარისა.",
          "ავთანდილ იტყვის: „დავიწყო კადრება საუბნარისა:",
          "ნუ მოჰკვეხ მშვილდოსნობასა, თქმა სჯობს სიტყვისა წყნარისა."
        ]
      },
      {
        "number": 68,
        "alt_number": null,
        "lines": [
          "„მიწაცა თქვენი ავთანდილ თქვენს წინა მშვილდოსანია;",
          "ნაძლევი დავდვათ, მოვასხნეთ მოწმად თქვენნივე სპანია;",
          "მოასპარეზედ ვინ მგავსო? - ცუდნიღა უკუთქმანია.",
          "გარდამწყვედელი მისიცა ბურთი და მოედანია!“"
        ]
      },
      {
        "number": 69,
        "alt_number": null,
        "lines": [
          "-„მე არ შეგარჩენ შენ ჩემსა მაგისა დაცილებასა.",
          "ბრძანე, ვისროლოთ, ნუ იქმო შედრეკილობა-კლებასა,",
          "კარგთა კაცთასა ვიქმოდეთ მოწმად ჩვენ თანა ხლებასა,",
          "მერმე გამოჩნდეს მოედანს, ვისძი უთხრობდენ ქებასა!“"
        ]
      },
      {
        "number": 70,
        "alt_number": null,
        "lines": [
          "ავთანდილცა დაჰმორჩილდა, საუბარი გარდასწყვიდეს,",
          "იცინოდეს, ყმაწვილობდეს, საყვარლად და კარგად ზმიდეს,",
          "ნაძლევიცა გააჩინეს, ამა პირსა დაასკვნიდეს:",
          "„ვინცა იყოს უარესი, თავ-შიშველი სამ დღე ვლიდეს!“"
        ]
      },
      {
        "number": 71,
        "alt_number": null,
        "lines": [
          "კვლა ბრძანა: „მონა თორმეტი შევსხათ ჩვენ თანა მარებლად,",
          "თორმეტი ჩემად ისრისა მომრთმევლად, მოსახმარებლად, -",
          "ერთაი შენი შერმადინ არს მათად დასადარებლად, ნასროლ-ნაკრავსა სთვალვიდენ უტყუვრად, მიუმცდარებლად“."
        ]
      },
      {
        "number": 72,
        "alt_number": null,
        "lines": [
          "მონადირეთა უბრძანა: „მინდორნი მოიარენით,",
          "დასცევით ჯოგი ნადირთა, თავნი ამისთვის არენით“.",
          "ლაშქარნი სამზოდ აწვივნეს: „მოდით და მოიჯარენით“.",
          "გაყარეს სმა და ნადიმი. მუნ ამოდ გავიხარენით."
        ]
      }
    ]
  },
  {
    "title": "როსტევან მეფისაგან და ავთანდილისაგან ნადირობა",
    "stanzas": [
      {
        "number": 73,
        "alt_number": null,
        "lines": [
          "დილასა ადრე მოვიდა იგი ნაზარდი სოსანი,",
          "ძოწეულითა მოსილი, პირად ბროლ-ბადახშოსანი,",
          "პირ-ოქრო რიდე ეხვია, შვენოდა ქარქაშოსანი,",
          "მეფესა გასლვად აწვევდა, მოდგა თეთრ-ტაიჭოსანი."
        ]
      },
      {
        "number": 74,
        "alt_number": null,
        "lines": [
          "შეეკაზმა მეფე, შეჯდა, ნადირობად გამოვიდეს;",
          "მგრგვლივ მინდორსა მოსდგომოდეს, ალყად გარე შემოჰკრვიდეს;",
          "ზეიმი და ზარი იყო, სპანი ველთა დაჰფარვიდეს,",
          "ნაძლევისა მათისათვის ისროდეს და ერთგან სრვიდეს."
        ]
      },
      {
        "number": 75,
        "alt_number": null,
        "lines": [
          "უბრძანეს: “მონა თორმეტი მოდით, ჩვენ თანა ვლიდითა,",
          "მშვილდსა ფიცხელსა მოგვცემდით, ისარსა მოგვართმიდითა,",
          "ნაკრავსა შეადარებდით, ნასროლსა დასთვალვიდითა!'",
          "დაიწყო მოსლვა ნადირმან ყოვლთა მინდორთა კიდითა."
        ]
      },
      {
        "number": 76,
        "alt_number": null,
        "lines": [
          "მოვიდა ჯოგი ნადირთა ანგარიშ-მიუწვდომელი:",
          "ირემი, თხა და კანჯარი ქურციკი მაღლად მხლტომელი.",
          "მას პატრონ-ყმანი გაუხდეს, ჭვრეტადმცა სჯობდა რომელი!",
          "აჰა მშვილდი და ისარი და მკლავი დაუშრომელი!"
        ]
      },
      {
        "number": 77,
        "alt_number": null,
        "lines": [
          "ცხენთა მათთა ნატერფალნი მზესა შუქთა წაუხმიდეს.",
          "მიჰხოცდეს და მიისროდეს, მინდორს სისხლთა მიასხმიდეს,",
          "რა ისარი დაელივის, მონანი-ყე მიართმიდეს.",
          "მხეცნი, მათგან დაკოდილნი, წაღმა ბიჯსა ვერ წასდგმიდეს."
        ]
      },
      {
        "number": 78,
        "alt_number": null,
        "lines": [
          "იგი ველი გაირბინეს, ჯოგი წინა შემოისხეს,",
          "დახოცეს და ამოწყვიდეს, ცათა ღმერთი შეარისხეს,",
          "ველნი წითლად შეეღებნეს, ნადირთაგან სისხლი ისხეს.",
          "ავთანდილის შემხედველთა: ,,ჰგავსო ალვას, ედემის ხეს“."
        ]
      },
      {
        "number": 79,
        "alt_number": null,
        "lines": [
          "იგი მინდორი დალიეს, მართ მათგან განარბენია,",
          "მინდორსა იქით წყალი დის და წყლისა პირსა კლდენია.",
          "ნადირნი ტყესა შეესწრნეს, სადა ვერა რბის ცხენია.",
          "იგი მაშვრალნი ორნივე მოსწყდეს, რაზომცა მხნენია."
        ]
      },
      {
        "number": 80,
        "alt_number": null,
        "lines": [
          "ერთმანერთსა, თუ: ,,მე გჯობო“, სიცილით ეუბნებოდეს,",
          "ამხანაგობდეს, ლაღობდეს, იქით და აქათ დგებოდეს.",
          "მერმე მოვიდეს მონანი, რომელნი უკან ჰყვებოდეს,",
          "უბრძანა: ‘თქვითო მართალი, ჩვენ თქვენგან არ გვეთნებოდეს’."
        ]
      },
      {
        "number": 81,
        "alt_number": null,
        "lines": [
          "მონათა ჰკადრეს: ,,მართალსა გკადრებთ და ნუ გემცთარებით;",
          "მეფეო, ყოლა ვერ ვიტყვით შენსა მაგისად დარებით,",
          "აწმცა დაგვხოც, ვერა ჰგავ, - ვერათ ვერ მოგეხმარებით, ვისგან ნაკრავნი გვინახვან მხეცნი ვერ წაღმა წარებით."
        ]
      },
      {
        "number": 82,
        "alt_number": null,
        "lines": [
          "„ორთავე ერთგან მოკლული ყველაი ასჯერ ოცია,",
          "მაგრა ავთანდილს ოცითა უფროსი დაუხოცია:",
          "არ დასცთომია ერთიცა, რაც ოდენ შეუტყოცია,",
          "თქვენი მრავალი მიწითა დასვრილი გაგვიხოცია\"."
        ]
      },
      {
        "number": 83,
        "alt_number": null,
        "lines": [
          "მეფესა ესე ამბავი უჩს, ვითა მღერა ნარდისა,",
          "უხარის ეგრე სიკეთე მისისა განაზარდისა,",
          "აქვს მიჯნურობა ამისი, ვითა ბულბულსა ვარდისა,",
          "სიცილით ლაღობს, მიეცა გულით ამოსლვა დარდისა."
        ]
      },
      {
        "number": 84,
        "alt_number": null,
        "lines": [
          "იგი ორნივე საგრილად გარდახდეს ძირსა ხეთასა.",
          "ლაშქართა შექმნეს მოდენა, მოდგეს უფროსნი ბზეთასა.",
          "ახლოს უთქს მონა თორმეტი, უმხნესი სხვათა მხნეთასა.",
          "თამაშობდეს და უჭვრეტდეს წყალსა და პირსა ტყეთასა."
        ]
      }
    ]
  },
  {
    "title": "ნახვა არაბთა მეფისაგან მის ყმისა ვეფხისტყაოსნისა",
    "stanzas": [
      {
        "number": 85,
        "alt_number": "84",
        "lines": [
          "ნახეს, უცხო მოყმე ვინმე ჯდა მტირალი წყლისა პირსა,",
          "შავი ცხენი სადავითა ჰყვა ლომსა და ვითა გმირსა,",
          "ხშირად ესხა მარგალიტი ლაგამ-აბჯარ-უნაგირსა.",
          "ცრემლსა ვარდი დაეთრთვილა, გულსა მდუღრად ანატირსა."
        ]
      },
      {
        "number": 86,
        "alt_number": "85",
        "lines": [
          "მას ტანსა კაბა ემოსა, გარე-თმა ვეფხის ტყავისა,",
          "ვეფხის ტყავისა ქუდივე იყო სარქმელი თავისა,",
          "ხელთა ნაჭედი მათრახი ჰქონდა უსხოსი მკლავისა;",
          "ნახეს და ნახვა მოუნდა უცხოსა სანახავისა."
        ]
      },
      {
        "number": 87,
        "alt_number": "86",
        "lines": [
          "წავიდა მონა საუბრად მის ყმისა გულ-მდუღარისად,",
          "თავ-ჩამოგდებით მტირლისად, არ ჭვრეტით მოლიზღარისად, მუნვე წვიმს წვიმა ბროლისა, ჰგია გიშრისა ღარი სად, ახლოს მივიდა, მოსცალდა სიტყვისა თქმად აღარისად."
        ]
      },
      {
        "number": 88,
        "alt_number": "87",
        "lines": [
          "ვერა ჰკადრა საუბარი, მონა მეტად შეუზარდა,",
          "დიდხანს უჭვრეტს გაკვირვებით, თუცა გული უმაგარდა;",
          "მოახსენა: „გიბრძანებსო“, ახლოს მიდგა, დაუწყნარდა.",
          "იგი ტირს და არა ესმის მისგან, გაუუმეცარდა."
        ]
      },
      {
        "number": 89,
        "alt_number": "88",
        "lines": [
          "მის მონისა არა ესმა სიტყვა, არცა ნაუბარი,",
          "მათ ლაშქართა ზახილისა იყო ერთობ უგრძნობარი,",
          "უცხოდ რასმე ამოსკვნიდა გული ცეცხლთა ნადებარი,",
          "ცრემლსა სისხლი ერეოდა, გასდის, ვითა ნაგუბარი."
        ]
      },
      {
        "number": 90,
        "alt_number": "89",
        "lines": [
          "სხვაგან ქნის მისი გონება, მისმან თავისა წონამან!",
          "ესე მეფისა ბრძანება ერთხელ კვლა ჰკადრა მონამან.",
          "არცა დააგდო ტირილი, არცა რა გაიგონა მან,",
          "არცა გახლიჩა ბაგეთა თავი ვარდისა კონამან."
        ]
      },
      {
        "number": 91,
        "alt_number": "90",
        "lines": [
          "რა პასუხი არა გასცა, მონა გარე შემობრუნდა,",
          "როსტანს ჰკადრა: „შემიტყვია, იმას თქვენი არა უნდა;",
          "თვალნი მზეებრ გამირეტდეს, გული მეტად შემიძრწუნდა,",
          "ვერ ვასმინე საუბარი, მით დავყოვნე ხანი მუნ, და - “."
        ]
      },
      {
        "number": 92,
        "alt_number": "91",
        "lines": [
          "მეფე გაჰკვირდა, გა-ცა-წყრა, გული უც მისთვის მწყრომარე;",
          "გაგზავნა მონა თორმეტი მისი წინაშე მდგომარე,",
          "უბრძანა: „ხელთა აიღეთ აბჯარი თქვენ საომარე,",
          "მიდით და აქა მომგვარეთ, ვინ არის იქი მჯდომარე“."
        ]
      },
      {
        "number": 93,
        "alt_number": "92",
        "lines": [
          "მონანი მიდგეს, მივიდეს, გახდა აბჯრისა ჩხარია;",
          "მაშინღა შეკრთა იგი ყმა, ტირს, მეტად გულ-მდუღარია,",
          "თვალნი მოარნა ყოველგნით, ნახა ლაშქართა ჯარია,",
          "ერთხელ ესე თქვა: „ვაჲ მეო“, სხვად არას მოუბნარია."
        ]
      },
      {
        "number": 94,
        "alt_number": "93",
        "lines": [
          "თვალთა ხელი უკუივლო, ცრემლნი ცხელნი მოიწურნა,",
          "ხრმალ-კაპარჭი მოიმაგრა, მკლავნი გაიმამაცურნა,",
          "ცხენსა შეჯდა, - მონათამცა საუბარნი რად იყურნა! სხვასა მხარსა გაემართა, მათი ჭირი არ განკურნა."
        ]
      },
      {
        "number": 95,
        "alt_number": "94",
        "lines": [
          "მონათა ხელი გამართეს მის ყმისა შესაპყრობელად.",
          "მან იგინი, გლახ, დახადნა მტერთაცა საწყალობელად:",
          "ჰკრნა ერთმანერთსა, დახოცნა თავსა ხელ-აუპყრობელად,",
          "ზოგსა გადაჰკრის მათრახი ქვე მკრდამდის გასაპობელად."
        ]
      },
      {
        "number": 96,
        "alt_number": "95",
        "lines": [
          "მეფე გაწყრა, გაგულისდა, ლაშქარნიცა შეუზახნა;",
          "მან მდევართა მიწევნამდის არ უჭვრიტნა, არცა ნახნა,",
          "რაზომნიცა მიეწივნეს, ყოვლნი მკვდართა დაასახნა,",
          "კაცი კაცსა შემოსტყორცა, როსტან ამად ივაგლახნა."
        ]
      },
      {
        "number": 97,
        "alt_number": "96",
        "lines": [
          "შესხდეს მეფე და ავთანდილ მის ყმისა მისაწეველად.",
          "იგი ლაღი და უკადრი მივა ტანისა მრხეველად,",
          "ტაიჭი მიუქს მერანსა, მიეფინების მზე ველად,",
          "შეიგნა მისლვა მეფისა მისად უკანა მდეველად."
        ]
      },
      {
        "number": 98,
        "alt_number": "97",
        "lines": [
          "რა ცნა, მეფე მოვიდაო, ჰკრა მათრახი მისსა ცხენსა.",
          "მასვე წამსა დაიკარგა, არ უნახავს თვალსა ჩვენსა,",
          "ჰგვანდა ქვესკნელს ჩაძრომილსა ანუ ზეცად ანაფრენსა.",
          "ეძებდეს და ვერ ჰპოვებდეს კვალსა მისგან წანარბენსა."
        ]
      },
      {
        "number": 99,
        "alt_number": "98",
        "lines": [
          "კვალი ძებნეს და უკვირდა ვერ-პოვნა ნაკვალევისა,",
          "აგრე კვალ-წმიდად წარხდომა კაცისა, ვითა დევისა;",
          "ლაშქარნი მკვდართა სტიროდეს, სწრაფა აქვს წყლულთა ხვევისა,",
          "მეფემან ბრძანა: „ვნახეო მიზეზი ლხინთა ლევისა“."
        ]
      },
      {
        "number": 100,
        "alt_number": "99",
        "lines": [
          "ბრძანა: „ღმერთსა მოეწყინა აქამდისი ჩემი შვება,",
          "ამად მიყო სიმწარითა სიამისა დანავღლება,",
          "სიკვდილამდის დამაწყლულა, ვერვის ძალ-უც განკურნება.",
          "მასვე მადლი! ესრე იყო წადილი და მისი ნება“."
        ]
      },
      {
        "number": 101,
        "alt_number": "100",
        "lines": [
          "ესე თქვა და შემობრუნდა, დაღრეჯილი წამოვიდა,",
          "არცა ჰკრაღა ასპარეზსა, ვამი ვამსა მოურთვიდა;",
          "ყველაკაი მოიშალა, სადაცა ვინ მხეცთა სრვიდა;",
          "ზოგთა თქვეს, თუ: „მართალია“, ზოგი, ღმერთო, უზრახვიდა."
        ]
      },
      {
        "number": 102,
        "alt_number": "101",
        "lines": [
          "მეფე საწოლს შემოვიდა სევდიანი, დაღრეჯილი;",
          "მისგან კიდე არვინ შეჰყვა, ავთანდილ უჩს ვითა შვილი.",
          "ყველაკაი გაიყარა, ჯალაბი ჩანს არ-დაჯრილი.",
          "გაბედითდა სიხარული, ჩაღანა და ჩანგი ტკბილი."
        ]
      },
      {
        "number": 103,
        "alt_number": "102",
        "lines": [
          "თინათინს ესმა მამისა ეგეთი დაღრეჯილობა,",
          "ადგა და კარსა მივიდა, - ჰქონდა მზისაცა ცილობა, მოლარე უხმო, უბრძანა: „ძილია, თუ უძილობა?“",
          "მან მოახსენა: „დაღრეჯით ზის, სჭირსო ფერ-შეცვლილობა."
        ]
      },
      {
        "number": 104,
        "alt_number": "103",
        "lines": [
          "„ერთაი ახლავს ავთანდილ, წინაშე უზის სკამითა;",
          "უცხო ყმა ვინმე უნახავს, ასრე დაღრეჯით ამით-ა“.",
          "თინათინ ბრძანა: „აწ წავალ, შესლვა არ ჩემგან ჟამით-ა,",
          "მიკითხოს, ჰკადრე: იყო-თქო აქა ერთითა წამითა“."
        ]
      },
      {
        "number": 105,
        "alt_number": "104",
        "lines": [
          "ხანი გამოხდა, იკითხა: „ნეტარ, რასა იქმს ქალიო,",
          "ჩემი ლხინი და ჯავარი, ჩემი სოფლისა წყალიო?“",
          "მოლარე ჰკადრებს: „მოვიდა აწყაღა ფერ-ნამკრთალიო,",
          "დაღრეჯით გცნა და მიბრუნდა წინაშე მომავალიო“."
        ]
      },
      {
        "number": 106,
        "alt_number": "105",
        "lines": [
          "უბრძანა, თუ: „წადი, უხმე! უმისობა ვით გავსძლეო?",
          "მოახსენე: „რად დაჰბრუნდი შენ, მამისა სიცოცხლეო?",
          "მოდი, ჭმუნვა გამიქარვე, გულსა წყლულსა მეწამლეო,",
          "გითხრა ჩემი სამიზეზო, მე თუ ლხინთა რად დავლეო“."
        ]
      },
      {
        "number": 107,
        "alt_number": "106",
        "lines": [
          "თინათინ ადგა, მივიდა, მიჰყვა მამისა ნებასა,",
          "უგავს პირისა სინათლე მთვარისა მოვანებასა.",
          "მამამან გვერდსა დაისვა, აკოცებს ნება-ნებასა,",
          "უბრძანა: „მახლავ რად არა, რად მელი მოყვანებასა?“"
        ]
      },
      {
        "number": 108,
        "alt_number": "107",
        "lines": [
          "ქალმან ჰკადრა: „ხელმწიფეო, დაღრეჯილსა ვინცა გცნობდეს,",
          "ვინმცა გნახა კადნიერად, რაზომ გინდა ამაყობდეს!",
          "თქვენნი აგრე დაღრეჯანი მნათობთაცა დაამხობდეს!",
          "კაცმან საქმე მოიგვაროს, ვეჭვ, ჭმუნვასა ესე სჯობდეს“."
        ]
      },
      {
        "number": 109,
        "alt_number": "108",
        "lines": [
          "უბრძანა: „შვილო, რაზომცა მჭირს საქმე სავაგლახია,",
          "შენი ჭვრეტა და სიახლე ლხინადვე დამისახია,",
          "მომქარვებელი სევდისა, მართ ვითა მუფარახია.",
          "ვეჭვ, რა სცნა, შენცა მამართლო, ჩემი სულთქვმა და ახია."
        ]
      },
      {
        "number": 110,
        "alt_number": "109",
        "lines": [
          "„უცხოსა და საკვირველსა ყმასა რასმე გარდვეკიდე,",
          "მისმან შუქმან გაანათლა სამყარო და ხმელთა კიდე.",
          "რა უმძიმდა, არ ვიცოდი, ან ტიროდა ვისთვის კიდე;",
          "ჩემად ნახვად არ მოვიდა, გავგულისდი, წავეკიდე."
        ]
      },
      {
        "number": 111,
        "alt_number": "110",
        "lines": [
          "„მე რა მნახა, ცხენსა შეჯდა, თვალთა ცრემლნი მოიხოცნა.",
          "შესაპყრობლად შევუზახენ, სპანი სრულად დამიხოცნა,",
          "ვითა ეშმა დამეკარგა, არ კაცურად გარდამკოცნა,",
          "ჯერთცა ესე არა ვიცი, ცხადი იყო, თუ მეოცნა."
        ]
      },
      {
        "number": 112,
        "alt_number": "111",
        "lines": [
          "„აწ ესე მიკვირს, რა იყო, ანუ რა ვნახე და რული!",
          "მან დამიხოცა ლაშქარი, ადინა სისხლი ღვარული.",
          "კაცთა ხორცისად ვით ითქმის ისრე თვალთაგან ფარული?!",
          "უცილოდ ღმერთსა მოვსძულდი აქამდის მე მხიარული."
        ]
      },
      {
        "number": 113,
        "alt_number": "112",
        "lines": [
          "„ტკბილნი მისნი წყალობანი ბოლოდ ასრე გამემწარნეს,",
          "დამავიწყდეს, რაცა დღენი მხიარულსა წამეარნეს.",
          "ყოვლმან პირმან ვაგლახ მიყოს, ვეღარავინ მინეტარნეს,",
          "სადამდისცა დღენი მესხნენ, ვეღარამან გამახარნეს!“"
        ]
      },
      {
        "number": 114,
        "alt_number": "113",
        "lines": [
          "ქალმან ჰკადრა: „მოგახსენებ მე სიტყვასა დანაყბედსა:",
          "ჰე მეფეო! რად ემდურვი ანუ ღმერთსა, ანუ ბედსა?",
          "რად დასწამებ სიმწარესა ყოველთათვის ტკბილად მხედსა?",
          "ბოროტიმცა რად შეექმნა კეთილისა შემოქმედსა!"
        ]
      },
      {
        "number": 115,
        "alt_number": "114",
        "lines": [
          "„მე ამას ვარჩევ: მეფე ხარ, მეფეთა ზედა მფლობელი,",
          "შორს არის თქვენი საზღვარი, ბრძანება-მიუთხრობელი.",
          "გაგზავნე კაცი, ყოველგნით მისთა ამბავთა მცნობელი,",
          "ადრე სცნობ, არის იგი ყმა შობილი, თუ უშობელი“."
        ]
      },
      {
        "number": 116,
        "alt_number": "115",
        "lines": [
          "მოასხნეს კაცნი, გაგზავნეს ოთხთავე ცისა კიდეთა,",
          "უბრძანეს: „წადით, პატიჟთა თავიმცა რად დაჰრიდეთა?",
          "მონახეთ, ძებნეთ იგი ყმა, სხვად ნურად მოიცლიდეთა,",
          "მისწერეთ წიგნი, სადაცა ვერ მისწვდეთ, ვერ მიხვიდეთა“."
        ]
      },
      {
        "number": 117,
        "alt_number": "116",
        "lines": [
          "კაცნი წავიდეს, იარეს მართ ერთი წელიწადია,",
          "მონახეს, ძებნეს იგი ყმა, იკითხეს კვლა და კვლა დია,",
          "ვერცა თუ ნახეს ნახული ღმრთისაგან დანაბადია,",
          "ცუდად მაშვრალნი მოვიდეს, მათსავე გულსა ზადია."
        ]
      },
      {
        "number": 118,
        "alt_number": "117",
        "lines": [
          "მონათა ჰკადრეს: „მეფეო, ჩვენ ხმელნი მოვიარენით,",
          "მაგრა ვერ ვპოვეთ იგი ყმა, მით ვერა გავიხარენით,",
          "მისსა მნახავსა სულ-დგმულსა კაცსა ვერ შევეყარენით,",
          "ჩვენ ვერას გარგებთ, საქმენი სხვანი რა მოიგვარენით“."
        ]
      },
      {
        "number": 119,
        "alt_number": "118",
        "lines": [
          "მეფე ბრძანებს: „მართალ იყო ასული და ჩემი ძეო,",
          "ვნახე რამე ეშმაკისა სიცუდე და სიბილწეო,",
          "ჩემად მტერად წამოსრული, გარდმოჭრილი ზეცით ზეო.",
          "გამიშვია შეჭირვება, არა მგამა ყოლა მეო“."
        ]
      },
      {
        "number": 120,
        "alt_number": "119",
        "lines": [
          "ესე თქვა და სიხარულით თამაშობა ადიადა.",
          "მგოსანი და მოშაითი უხმეს, პოვეს რაცა სადა.",
          "დია გასცა საბოძვარი, ყველა დარბაზს შემოხადა.",
          "მისი მსგავსი სიუხვითა ღმერთმან სხვამცა რა დაჰბადა!"
        ]
      }
    ]
  },
  {
    "title": "თინათინისაგან ავთანდილის გაგზავნა მის ყმისა საძებრად",
    "stanzas": [
      {
        "number": 121,
        "alt_number": "120",
        "lines": [
          "ავთანდილ ჯდა მარტო საწოლს, ეცვა ოდენ მართ პერანგი,",
          "იმღერდა და იხარებდა, წინა ედგა ერთი ჩანგი.",
          "შემოვიდა მას წინაშე თინათინის მონა ზანგი,",
          "მოახსენა: „გიბრძანებსო ტანი ალვა, პირი მანგი“."
        ]
      },
      {
        "number": 122,
        "alt_number": "121",
        "lines": [
          "ავთანდილს მიჰხვდა მოსმენა საქმისა სანატრელისა,",
          "ადგა და კაბა ჩაიცვა, მჯობი ყოვლისა ჭრელისა;",
          "უხარის ნახვა ვარდისა, არ ერთგან შეუყრელისა.",
          "ამოა ჭვრეტა ტურფისა, სიახლე საყვარელისა!"
        ]
      },
      {
        "number": 123,
        "alt_number": "122",
        "lines": [
          "ავთანდილ ლაღი, უკადრი მივა, არვისგან ჰრცხვენოდა,",
          "მას ნახავს, ვისთა ვამთაგან ცრემლი მრავალჯერ სდენოდა;",
          "იგი უებრო ქუშად ჯდა, ელვისა მსგავსად შვენოდა,",
          "მთვარესა მისთა შუქთაგან უკუნი გარდაჰფენოდა."
        ]
      },
      {
        "number": 124,
        "alt_number": "123",
        "lines": [
          "გაძრცვილსა ტანსა ემოსნეს ყარყუმნი უსაპირონი,",
          "ებურნეს მოშლით რიდენი, ფასისა თქმად საჭირონი,",
          "ჰშვენოდეს შავნი წამწამნი, გულისა გასაგმირონი,",
          "მას თეთრსა ყელსა ეკიდნეს გრძლად თმანი არ-უხშირონი."
        ]
      },
      {
        "number": 125,
        "alt_number": "124",
        "lines": [
          "დაღრეჯით იყო მჯდომარე ძოწეულითა რიდითა,",
          "ავთანდილს უთხრა დაჯდომა წყნარად, ცნობითა მშვიდითა.",
          "მონამან სელნი დაუდგნა, დაჯდა კრძალვით და რიდითა.",
          "პირის-პირ პირსა უჭვრეტდა, სავსე ლხინითა დიდითა."
        ]
      },
      {
        "number": 126,
        "alt_number": "125",
        "lines": [
          "ქალმან უბრძანა: „ზარი მლევს მე ამისისა თხრობისა;",
          "მწადდა არა-თქმა, რომლისა ღონე არა მაქვს თმობისა,",
          "მაგრამ იცია მიზეზი შენისა აქა ხმობისა,",
          "რად ვზი ქუშად და დაღრეჯით ასრე მიხდილი ცნობისა?“"
        ]
      },
      {
        "number": 127,
        "alt_number": "126",
        "lines": [
          "ყმამან ჰკადრა: „საზაროსა ჩემგან თქმაღა ვით იქმნების?",
          "მზესა მთვარე შეეყაროს, დაილევის, და-ცა-ჭნების;",
          "აზრად არად აღარა მცალს, თავი ჩემი მეგონების,",
          "თქვენვე ბრძანეთ, რაცა გიმძიმს, ანუ რაცა გეკურნების“."
        ]
      },
      {
        "number": 128,
        "alt_number": "127",
        "lines": [
          "ქალმან უთხრა საუბარი კეკლუც-სიტყვად, არ დუხჭირად;",
          "იტყვის: „თუცა აქანამდის ჩემგან შორს ხარ დანამჭირად,",
          "მიკვირს, მოგხვდა წამის ყოფად საქმე შენგან საეჭვი რად,",
          "მაგრა გითხრა პირველ ხვალმე, სენი მე მჭირს რაცა ჭირად."
        ]
      },
      {
        "number": 129,
        "alt_number": "128",
        "lines": [
          "„გახსოვს, ოდეს შენ და როსტანს მინდორს მხეცი დაგეხოცა,",
          "ყმა გენახა უცხო ვინმე, რომე ცრემლი მოეხოცა?",
          "მას უკანით გონებამან მისმან ასრე დამამხო-ცა,",
          "შენ გენუკევ მონახვასა, კიდით კიდე მოჰლახო ცა."
        ]
      },
      {
        "number": 130,
        "alt_number": "129",
        "lines": [
          "„აქანამდის ნაუბნარსა თუცა ვერას ვერ გეტყვია,",
          "მაგრა შორით სიყვარული შენგან ჩემი შემიტყვია,",
          "ვიცი, რომე გაუწყვედლად თვალთა ღაწვი გისეტყვია,",
          "შეუპყრიხარ სიყვარულსა, გული შენი დაუტყვია."
        ]
      },
      {
        "number": 131,
        "alt_number": "130",
        "lines": [
          "„ასრე გითხრა, სამსახური ჩემი გმართებს ამად ორად:",
          "პირველ, ყმა ხარ, ხორციელი არავინ გვყავს შენად სწორად,",
          "მერმე, ჩემი მიჯნური ხარ, დასტურია, არ ნაჭორად;",
          "წა და იგი მოყმე ძებნე, ახლოს იყოს, თუნდა შორად."
        ]
      },
      {
        "number": 132,
        "alt_number": "131",
        "lines": [
          "„შენგან ჩემი სიყვარული ამით უფრო გაამყარე,",
          "რომე დამსხნა შეჭირვება, ეშმა ბილწი ასაპყარე,",
          "გულსა გარე საიმედო ია მორგე, ვარდი ყარე,",
          "მერმე მოდი, ლომო, მზესა შეგეყრები, შემეყარე."
        ]
      },
      {
        "number": 133,
        "alt_number": "132",
        "lines": [
          "„სამსა ძებნე წელიწადსა იგი შენი საძებნარი;",
          "ჰპოვო, მოდი გამარჯვებით, მხიარულად მოუბნარი;",
          "ვერა ჰპოვებ, დავიჯერებ, იყო თურე უჩინარი;",
          "კოკობი და უფურჭვნელი ვარდი დაგხვდე დაუმჭნარი."
        ]
      },
      {
        "number": 134,
        "alt_number": "133",
        "lines": [
          "„ფიცით გითხრობ: შენგან კიდე თუ შევირთო რაცა ქმარი,",
          "მზეცა მომხვდეს ხორციელი, ჩემთვის კაცად შენაქმარი,",
          "სრულად მოვსწყდე სამოთხესა, ქვესკნელს ვიყო დასანთქმარი,",
          "შენი მკლვიდეს სიყვარული, გულსა დანა ასაქმარი“."
        ]
      },
      {
        "number": 135,
        "alt_number": "134",
        "lines": [
          "მოახსენა ყმამან: „მზეო, ვინ გიშერი აწამწამე,",
          "სხვა პასუხი რამცა გკადრე, ანუ რამცა შევიწამე?",
          "მე სიკვდილსა მოველოდი, შენ სიცოცხლე გამიწამე,",
          "ვითა მონა, სამსახურად განაღამცა წავე, წა - , მე!“"
        ]
      },
      {
        "number": 136,
        "alt_number": "135",
        "lines": [
          "კვლაცა ჰკადრა: „აჰა, მზეო, ღმერთმან რათგან მზედ დაგბადა,",
          "მით გმორჩილობს, ზეციერი მნათობია რაცა სადა;",
          "მე რომ თქვენგან მოვისმინენ წყალობანი, მედიადა.",
          "ვარდი ჩემი არ დაჭნების, შუქი შენი იეფად ა“."
        ]
      },
      {
        "number": 137,
        "alt_number": "136",
        "lines": [
          "კვლა შეჰფიცეს ერთმანერთსა, დააპირეს ესე პირი;",
          "გასალდეს და გაამრავლეს საუბარი სიტყვა-ხშირი.",
          "გაადვილდა, აქანამდის გარდეხადა რაცა ჭირი;",
          "თეთრთა კბილთათ გამოჰკრთების თეთრი ელვა ვითა ჭვირი."
        ]
      },
      {
        "number": 138,
        "alt_number": "137",
        "lines": [
          "ერთგან დასხდეს, ილაღობეს, საუბარი ასად აგეს,",
          "ბროლ-ბადახში შეხვეული და გიშერი ასადაგეს;",
          "ყმა ეტყვის, თუ: „შენთა მჭვრეტთა თავი ხელი, ა, სად აგეს!",
          "ცეცხლთა, შენგან მოდებულთა, გული ჩემი ასადაგეს“."
        ]
      },
      {
        "number": 139,
        "alt_number": "138",
        "lines": [
          "ყმა წავიდა, სიშორესა თუცა მისსა ვერ გასძლებდა,",
          "უკუღმავე იხედვიდა, თვალთა რეტად აყოლებდა,",
          "ბროლსა სეტყვს და ვარდსა აზრობს, ტანსა მჭევრსა ათრთოლებდა,",
          "გული ჰქონდა გულისათვის, სიყვარულსა ავალებდა."
        ]
      },
      {
        "number": 140,
        "alt_number": "139",
        "lines": [
          "თქვა: „მზეო, ვარდსა სიშორე შენი დამაჩნდეს ეს ადრე,",
          "ბროლი და ლალი გასრულ ვარ ქარვისა უყვითლესად-რე.",
          "მაშინ რაღა ვქმნა, ვერ-ჭვრეტა რა მომხვდეს კვლა უგრძესად-რე!",
          "ხამს მოყვრისათვის სიკვდილი, ესე მე დამიც წესად-რე“."
        ]
      },
      {
        "number": 141,
        "alt_number": "140",
        "lines": [
          "საწოლს დაწვა, ტირს, მტირალსა ცრემლი ძნელად ეხოცების,",
          "ვითა ვერხვი ქარისაგან, ირხევის და იკეცების;",
          "რა მიჰლულნის, სიახლევე საყვარლისა ეოცების,",
          "შეკრთის, დიდნი დაიზახნის, მით პატიჟი ეოცების."
        ]
      },
      {
        "number": 142,
        "alt_number": "141",
        "lines": [
          "მოშორვება საყვარლისა მას შეჰქმნოდა მისად ღაზოდ,",
          "ცრემლსა ვითა მარალიტსა სწვიმს ვარდისა დასანაზოდ.",
          "რა გათენდა, შეეკაზმა მისთა მჭვრეტთა სალამაზოდ,",
          "ცხენსა შეჯდა, გაემართა, დარბაზს მივა სადარბაზოდ."
        ]
      },
      {
        "number": 143,
        "alt_number": "142",
        "lines": [
          "დარბაზს ეჯიბი შეგზავნა, მართ მისგან შენარონია,",
          "შესთვალა: „გკადრებ, მეფეო, მე ესე გამიგონია:",
          "ყოველი პირი მიწისა თქვენ ხრმლითა დაგიმონია,",
          "აწ თუ სჯობს, ესე ამბავი ცნან, რაცა გარემონია."
        ]
      },
      {
        "number": 144,
        "alt_number": "143",
        "lines": [
          "„მე წავიდე, მოვიარო, ვილაშქრო და ვინაპირო,",
          "თინათინის ხელმწიფობა მტერთა თქვენთა გულსა ვჰგმირო,",
          "მორჩილ-ქმნილთა გავახარო, ურჩი ყოვლი ავატირო,",
          "ძღვენნი გკადრნე ზედას-ზედა, არ სალამი დავაძვირო“."
        ]
      },
      {
        "number": 145,
        "alt_number": "144",
        "lines": [
          "მეფესა ეთქვა ამისი დიადი მადრიელობა,",
          "ებრძანა: „ლომო, არა გჭირს შენ ომთა გამდრეკელობა,",
          "აწ მაგა შენსა თათბირსა ჰგავსო შენივე ქველობა.",
          "წა, მაგრა მომხვდეს, რაღა ვქმნა, თუ სიშორისა გრძელობა!“"
        ]
      },
      {
        "number": 146,
        "alt_number": "145",
        "lines": [
          "ყმა შევიდა, თაყვანის-სცა, მადლი რამე მოახსენა:",
          "„ხელმწიფეო, მიკვირს, ქება რად იკადრეთ ჩემი თქვენა?!",
          "აწ ნუთუ კვლა სიშორისა ღმერთმან ბნელი გამითენა.",
          "პირი თქვენი მხიარული მხიარულსა კვლა მიჩვენა!“"
        ]
      },
      {
        "number": 147,
        "alt_number": "146",
        "lines": [
          "მეფე ყელსა მოეკიდა, გარდაკოცნა ვითა შვილი.",
          "სხვა მათებრი არ ყოფილა არ გამზრდელი, არ გაზრდილი!",
          "ყმა ადგა და წამოვიდა, მას დღე მათი ჩანს გაყრილი;",
          "როსტან მისთვის აატირა გონიერი გული, ლბილი."
        ]
      },
      {
        "number": 148,
        "alt_number": "147",
        "lines": [
          "გამოემართა ავთანდილ, მოყმე მხნე, ლაღად მავალი.",
          "ოც დღე იარა, ღამეცა დღეს ზედა წაჰრთო მრავალი.",
          "იგია ლხინი სოფლისა, იგია ნივთი და ვალი,",
          "არ მისცილდების თინათინ მისი მას, ვისგან სწვავ ალი."
        ]
      },
      {
        "number": 149,
        "alt_number": "148",
        "lines": [
          "რა მოვიდა, სიხარული შიგან გახდა სამეფოსა.",
          "მოეგებნეს დიდებულნი, ძღვენსა სძღვნიდეს იეფოსა.",
          "იგი პირ-მზე არ მოსცთების სიარულსა სასწრაფოსა.",
          "მიჰხვდეს მყოფნი მას წინაშე სიხარულსა სადაფოსა."
        ]
      },
      {
        "number": 150,
        "alt_number": "149",
        "lines": [
          "ქალაქი ჰქონდა მაგარი საზაროდ სანაპიროსა,",
          "გარე კლდე იყო, გიამბობ ზღუდესა უქვიტკიროსა.",
          "ყმამან მუნ დაყო სამი დღე ამოსა სანადიროსა,",
          "გამზრდელი მისი შერმადინ დაისვა სავაზიროსა."
        ]
      },
      {
        "number": 151,
        "alt_number": "150",
        "lines": [
          "ესეა მონა შერმადინ, ზემოთცა სახელ-დებული,",
          "თანა-შეზრდილი, ერთგული და მისთვის თავ-დადებული.",
          "მან არ იცოდა აქამდის მის ყმისა ცეცხლი დებული,",
          "აწ გაუცხადა სიტყვები მის მზისა იმედებული."
        ]
      },
      {
        "number": 152,
        "alt_number": "151",
        "lines": [
          "უბრძანა: „აჰა, შერმადინ, ამად მე შენგან მრცხვენიან,",
          "ჩემნი საქმენი ყოველნი გცოდნიან, გაგივლენიან,",
          "მაგრა არ იცი აქამდის, რანიცა ცრემლნი მდენიან!",
          "მე ვისგან მქონდეს პატიჟნი, აწ მასვე მოულხენიან."
        ]
      },
      {
        "number": 153,
        "alt_number": "152",
        "lines": [
          "„მოუკლავარ თინათინის სურვილსა და სიყვარულსა,",
          "ცრემლი ცხელი ასოვლებდის ნარგისთაგან ვარდსა ზრულსა,",
          "ვერ ვაჩენდი აქანამდის ჭირსა ჩემგან დაფარულსა,",
          "აწ მიბრძანა საიმედო, ამად მხედავ მხიარულსა."
        ]
      },
      {
        "number": 154,
        "alt_number": "153",
        "lines": [
          "„მიბრძანა: „მიცან ამბავი მის ყმისა დაკარგულისა,",
          "მოხვიდე, სრულ-ვქმნა მაშინღა შენი წადილი გულისა,",
          "ქმარი არ მინდა უშენო, მომხვდეს ხისაცა რგულისა!”",
          "მომცა წამალი გულისა, აქამდის დადაგულისა."
        ]
      },
      {
        "number": 155,
        "alt_number": "154",
        "lines": [
          "„პირველ, ყმა ვარ, წასლვა მინდა პატრონისა სამსახურად, ხამს მეფეთა ერთგულობა, ყოფა გვმართებს ყმასა ყმურად, მერმე, ცეცხლი დაუვსია, აღარა მწვავს გულსა მურად.",
          "ხამს, თუ კაცი არ შეუდრკეს, ჭირს მიუხდეს მამაცურად."
        ]
      },
      {
        "number": 156,
        "alt_number": "155",
        "lines": [
          "„ვართ უმოყვრესნი მე და შენ ყოველთა პატრონ-ყმათასა,",
          "ამისთვის გნუკევ სმენასა შენ ამა ჩემთა ხმათასა:",
          "ჩემ წილ დაგაგდებ პატრონად, თავადად ჩემთა სპათასა,",
          "ამა საქმესა ვერა ვიქმ მე განდობასა სხვათასა."
        ]
      },
      {
        "number": 157,
        "alt_number": "156",
        "lines": [
          "„ლაშქართა და დიდებულთა ალაშქრებდი, ჰპატრონობდი;",
          "დარბაზს კაცსა გაჰგზავნიდი და ამბავსა მათსა სცნობდი,",
          "წიგნსა სწერდი ჩემ მაგიერ, უფასოსა ძღვენსა სძღვნობდი,",
          "აქა სადმე არ-ყოფასა ჩემსა მათმცა რად აგრძნობდი!"
        ]
      },
      {
        "number": 158,
        "alt_number": "157",
        "lines": [
          "„ლაშქრობა და ნადირობა შენი ჩემსა დაასახე,",
          "აქათ სამ წელ მომიცადე, ხვაშიადი შემინახე,",
          "მე ნუთუმცა შემოვბრუნდი, ალვა ჩემი არ დაჭნა ხე,",
          "არ მოვბრუნდე, მომიგლოვე, მიტირე და მივაგლახე."
        ]
      },
      {
        "number": 159,
        "alt_number": "158",
        "lines": [
          "„მაშინღა ჰკადრე მეფესა არ საქმე სასურვალია,",
          "აცნობე ჩემი სიკვდილი, - იყავ მართ ვითა მთრვალია, მიჰხვდა-თქო საქმე, რომელი ყოვლთათვის გარდუვალია.",
          "გლახაკთა მიეც საჭურჭლე, ოქრო, ვერცხლი და რვალია."
        ]
      },
      {
        "number": 160,
        "alt_number": "159",
        "lines": [
          "„მაშინ უფრო მომეხმარე, ამისგანცა უფრო მხნედ-რე,",
          "ნუ, თუ ადრე დამივიწყო, მახსენებდი ზედას-ზედ-რე!",
          "მეტად კარგად დამიურვე, სული ჩემი შეივედრე,",
          "ზრდანი ჩემნი მოიგონენ, გული შენი მოიმდედრე“."
        ]
      },
      {
        "number": 161,
        "alt_number": "160",
        "lines": [
          "რა შერმადინ მოისმინა, გაუკვირდა, შეეზარა,",
          "თვალთა ვითა მარგალიტი ცრემლი ცხელი გარდმოღვარა,",
          "მოახსენა: „უშენომან გულმან რამცა გაიხარა!",
          "ვიცი, რომე არ დასდგები, მაგრა გიშლი ამად არა."
        ]
      },
      {
        "number": 162,
        "alt_number": "161",
        "lines": [
          "„ჩემად ნაცვლად დაგაგდებო“, - ესე სიტყვა ვით მიბრძანე?",
          "რაგვარა ვქმნა პატრონობა? რამც გიფერე, რამც გიგვანე?",
          "შენ მარტოსა გიგონებდე, მემცა მიწა ვიაკვანე!",
          "სჯობს ორნივე დავიკარგნეთ, წამოგყვები, წამიტანე!“"
        ]
      },
      {
        "number": 163,
        "alt_number": "162",
        "lines": [
          "ყმამან უთხრა: „მომისმინე, მართლად გითხრობ, არა ჭრელად:",
          "რა მიჯნური ველთა რბოდეს, მარტო უნდა გასაჭრელად.",
          "მარგალიტი არვის მიჰხვდეს უსასყიდლოდ, უვაჭრელად.",
          "კაცი ცრუ და მოღალატე ხამს ლახვართა დასაჭრელად."
        ]
      },
      {
        "number": 164,
        "alt_number": "163",
        "lines": [
          "„ვისმცა ვუთხარ ხვაშიადი? შენგან კიდე არვინ ვარგ-ა,",
          "უშენოსა პატრონობა ვის მივანდო, ვინ ქმნას კარგა?",
          "სანაპირო გაამაგრე, მტერმან ახლოს ვერ იბარგა!",
          "კვლა ნუთუმცა შემოვიქეც, ღმერთმან სრულად არ დამკარგა."
        ]
      },
      {
        "number": 165,
        "alt_number": "164",
        "lines": [
          "„განგებაა, სწორად მოჰკლავს, ერთი იყოს, თუნდა ასი;",
          "მარტოება ვერას მიზამს, მცავს თუ ცისა ძალთა დასი;",
          "აქათ სამ წელ არ მოვიდე, მაშინ გმართებს გლოვა, ფლასი;",
          "წიგნსა მოგცემ, გმორჩილობდეს, ვინცა იყოს ჩემი ხასი“."
        ]
      }
    ]
  },
  {
    "title": "წიგნი ავთანდილისა თავის ყმათა თანა",
    "stanzas": [
      {
        "number": 166,
        "alt_number": "165",
        "lines": [
          "დაწერა, თუ: „ჩემნო ყმანო, გამზრდელნო და ზოგნო ზრდილნო,",
          "ერთგულნო და მისანდონო, ამას ზედა გამოცდილნო,",
          "თქვენ ჩემისა საწადლისა მიდგომილნო, ვითა ჩრდილნო,",
          "წიგნი ჩემი მოისმინეთ, ყოვლნო ერთგან შემოხდილნო!"
        ]
      },
      {
        "number": 167,
        "alt_number": "166",
        "lines": [
          "„მიწაცა თქვენი ავთანდილ, ისმინეთ, გიწერ მე რასა:",
          "თვით ვიქმ ხელითა ჩემითა ამა წიგნისა წერასა,",
          "ცოტასა ხანსა ვარჩივე გაჭრა სმასა და მღერასა,",
          "პურად და საჭმლად მივენდევ ჩემსა მშვილდსა და ცერასა."
        ]
      },
      {
        "number": 168,
        "alt_number": "167",
        "lines": [
          "„საქმე რამე მიც თავისა ზე სადმე გარდსახვეწელი,",
          "დავყო მარტოდ და ღარიბად ესე წლეული მე წელი,",
          "გემუდარები ამისთვის, ვარ თქვენი შემომხვეწელი,",
          "მე დამახვედროთ სამეფო მტერთაგან დაულეწელი."
        ]
      },
      {
        "number": 169,
        "alt_number": "168",
        "lines": [
          "„მე შერმადინ დამიგდია, ჩემად კერძად პატრონობდეს,",
          "სიკვდილსა და სიცოცხლესა სადამდისცა ჩემსა სცნობდეს,",
          "ყოვლთა მზეებრ მოგეფინოს, ვარდსა არა, არ აჭნობდეს,",
          "შემცოდესა ყველაკასა ვითა ცვილსა დაადნობდეს."
        ]
      },
      {
        "number": 170,
        "alt_number": "169",
        "lines": [
          "„თქვენცა იცით, გამიზრდია, ვითა ძმა და ვითა შვილი.",
          "ამას ასრე ჰმორჩილობდით, არის ვითამც ავთანდილი,",
          "ბუკსა იკრას, აქმნევინეთ ყოვლი საქმე, ჩემგან ქმნილი;",
          "მე თუ დრომდის არ მოვიდე, გლოვა გმართებს, არ სიცილი“."
        ]
      },
      {
        "number": 171,
        "alt_number": "170",
        "lines": [
          "ესე წიგნი გაასრულა წყლიანმან და სიტყვა-ნაზმა,",
          "წელთა ოქრო შემოირტყა, საღარიბოდ მოეკაზმა,",
          "ბრძანა: „მინდორს შევჯდებიო“, ლაშქარიცა დაერაზმა;",
          "მასვე წამსა წამოვიდა, შინა ხანი არა დაზმა."
        ]
      },
      {
        "number": 172,
        "alt_number": "171",
        "lines": [
          "ბრძანა: „წადით ყველაკაი, აქა მომხრედ არვინ მინა“.",
          "მონებიცა მოიშორვა, თავი გაითავისწინა,",
          "მარტო გარე შემობრუნდა, შამბი შიგან გაირბინა,",
          "მიწყივ მისად საგონებლად მისი მკლველი თინათინ- ა."
        ]
      },
      {
        "number": 173,
        "alt_number": "172",
        "lines": [
          "იგი ველი გაირბინა, ლაშქართაგან გაეკიდა.",
          "ვინმცა ნახა სულიერმან, ანუ ვინმცა გაეკიდა?",
          "ვის მახვილი ვერას ავნებს, იმას ვინმცა წაეკიდა!",
          "მისგან ტვირთი კაეშნისა ტვირთად ვარგად აეკიდა."
        ]
      },
      {
        "number": 174,
        "alt_number": "173",
        "lines": [
          "რა ლაშქართა ინადირეს და პატრონი მოითვალეს,",
          "იგი პირ-მზე ვეღარ პოვეს, პირი მათი იფერმკრთალეს,",
          "მათსა დიდსა სიხარულსა სამძიმილი ანაცვალეს,",
          "ყოვლგან რბოდეს საძებარად, ვინცა იყო უცხენმალეს."
        ]
      },
      {
        "number": 175,
        "alt_number": "174",
        "lines": [
          "დარბოდეს და სხვაგნით სხვათა მოამბეთა მოასხმიდეს;",
          "ვეღარა ცნეს მისი საქმე, გაიარა აქათ კიდეს,",
          "მისნი სპანი გულ-მოკლულნი ცხელსა ცრემლსა გარდმოჰყრიდეს:",
          "„ღმერთო, ლომო, შენად ნაცვლად სხვასა ვისმცა დანერგვიდეს!“"
        ]
      },
      {
        "number": 176,
        "alt_number": "175",
        "lines": [
          "შერმადინ ერთგან შეყარნა ხასნი და დიდებულები,",
          "უჩვენა იგი უსტარი, ამბავი მისი თქმულები.",
          "რა მოისმინეს, ყველაი დარჩა გულ-დანაწყლულები,",
          "თავსა იცემდეს, არ იყო გული უცრემლო, ულები."
        ]
      },
      {
        "number": 177,
        "alt_number": "176",
        "lines": [
          "ყოვლთა ჰკადრეს: „თუცა ყოფა ჩვენ უმისოდ გვეარმისცა,",
          "უშენოსა საჯდომი და ტახტი მისი ვისმცა მისცა?",
          "განაღამცა გმორჩილობდით, თუ გვიბრძანო რაცა ვისცა!“",
          "იგი მონა აპატრონეს, ყველაკამან თაყვანის-სცა."
        ]
      }
    ]
  },
  {
    "title": "ავთანდილისაგან მის ყმისა ძებნად წასლვა",
    "stanzas": [
      {
        "number": 178,
        "alt_number": "177",
        "lines": [
          "ამ საქმესა მემოწმების დიონოსი, ბრძენი ეზროს:",
          "საბრალოა, ოდეს ვარდი დაეთრთვილოს, და-ცა-ეზროს.",
          "ვის ბადახში არა ჰგვანდეს და ლერწამი ტანად ეზროს,",
          "იგი სადმე გაღარიბდეს, სამყოფთაგან იაბეზროს."
        ]
      },
      {
        "number": 179,
        "alt_number": "178",
        "lines": [
          "ავთანდილ იგი მინდორი ოთხ-ახმით გარდაიარა,",
          "დააგდო ზღვარი არაბთა, სხვათ ზღვართა არე იარა,",
          "მაგრა მის მზისა გაყრამან სიცოცხლე გაუზიარა;",
          "თქვა: „თუ მე მასმცა ვეახელ, აწ ცხელსა ცრემლსა ვღვრი არა“."
        ]
      },
      {
        "number": 180,
        "alt_number": "179",
        "lines": [
          "ახალმან ფიფქმან დათოვა, ვარდი დათრთვილა, დანასა;",
          "მოუნდის გულსა დაცემა, ზოგჯერ მიჰმართის დანასა;",
          "თქვის: „ჭირი ჩემი სოფელმან ოთხმოცდაათი ანასა,",
          "მოვჰშორდი ლხინსა ყველასა: ჩანგსა, ბარბითსა და ნასა!“"
        ]
      },
      {
        "number": 181,
        "alt_number": "180",
        "lines": [
          "ვარდი მის მზისა გაყრილი უფრო და უფრო ჭნებოდა,",
          "გულსა უთხრის, თუ: „დათმეო“, ამად არ დია ბნდებოდა.",
          "უცხო უცხოთა ადგილთა საძებრად იარებოდა,",
          "მგზავრთა ჰკითხვიდის ამბავთა, მათ თანა-ემოყვრებოდა."
        ]
      },
      {
        "number": 182,
        "alt_number": "181",
        "lines": [
          "მუნ ეძებს, ცრემლი მტირალსა სდის ზღვათა შესართავისად.",
          "უჩნდის ქვეყანა ტახტად და მკლავი სადებლად თავისად.",
          "თქვის: „საყვარელო, მოგშორდი, გული შენ დაგრჩა, ვთქვა, ვისად?",
          "შენთვის სიკვდილი მეყოფის ლხინად ჩემისა თავისად“."
        ]
      },
      {
        "number": 183,
        "alt_number": "182",
        "lines": [
          "ყოვლი პირი ქვეყანისა მოვლო, სრულად მოიარა,",
          "ასრე რომე ცასა ქვეშე არ დაურჩა, არ ეარა,",
          "მაგრა იგი მის ამბვისა მსმენელსაცა ვერ მიმხვდარა.",
          "ამას შიგან წელიწადი სამი სამ თვედ მიიყარა."
        ]
      },
      {
        "number": 184,
        "alt_number": "183",
        "lines": [
          "მიჰხვდა რასმე ქვეყანასა უგემურსა, მეტად მქისსა,",
          "თვე ერთ კაცსა ვერა ნახავს, ვერას შვილსა ადამისსა,",
          "იგი ჭირი არ უნახავს არ რამინს და არცა ვისსა,",
          "დღე და ღამე იგონებდა საყვარელსა მასვე მისსა."
        ]
      },
      {
        "number": 185,
        "alt_number": "184",
        "lines": [
          "მას მიჰხვდა წვერი სადგურად მაღლისა მთისა დიდისა,",
          "გამოჩნდა მუნით მინდორი, სავალი დღისა შვიდისა.",
          "მის მთისა ძირსა წყალი დის, არად სანდომი ხიდისა,",
          "ორგნითვე ტყესა შეეკრა ნაპირი წყლისა კიდისა."
        ]
      },
      {
        "number": 186,
        "alt_number": "185",
        "lines": [
          "ზედ წაადგა, შეექცევის, დროთა, დღეთა ანგარიშობს;",
          "თვენი ესხნეს ორანიღა, ამად სულთქვამს, არა იშობს;",
          "„ვაჲ თუ საქმე გამიმჟღავნდეს! - კვლა ამისთვის გულ-მოშიშობს, ავსა კარგად ვერვინ შესცვლის, თავსა ახლად ვერვინ იშობს“."
        ]
      },
      {
        "number": 187,
        "alt_number": "186",
        "lines": [
          "საგონებელი შეექმნა დადგა საქმისა მრჩეველად,",
          "თქვა: „თუ დავბრუნდე, ეზომი ხანი რად დავყავ მე ველად?",
          "ჩემსა რა ვჰკადრო მნათობსა, ვიყავ რად დღეთა მლეველად,",
          "მისი ვერა ვცნა ჭორადცა, ვარ ვისთა გზათა მკვლეველად?"
        ]
      },
      {
        "number": 188,
        "alt_number": "187",
        "lines": [
          "„თუ არ დავბრუნდე, საძებრად დავყვნე სხვანიცა ხანანი,",
          "რომელსა ვეძებ, ვერა ვცნნე ამბავნი მე მისთანანი,",
          "დრო გარდაუწყდეს შერმადინს, მიჰხვდენ ღაწვისა ბანანი,",
          "მივიდეს, ჰკადრნეს მეფესა საქმენი დასაგვანანი!"
        ]
      },
      {
        "number": 189,
        "alt_number": "188",
        "lines": [
          "„უამბოს ჩემი სიკვდილი, თვით ჩემგან დავედრებული,",
          "მათ შექმნან გლოვა-ტირილი, ქმნან საქმე გამწარებული,",
          "მერმე მივიდე ცოცხალი მე, სხვაგან სადმე რებული!“",
          "ამას იგონებს ტირილით გონება-შეიწრებული."
        ]
      },
      {
        "number": 190,
        "alt_number": "189",
        "lines": [
          "იტყვის: „ღმერთო, სამართალნი შენნი ჩემთვის რად ამრუდენ?",
          "მე ეზომნი სიარულნი კიდე რად, გლახ, გამიცუდენ,",
          "გულით ჩემით სიხარულნი აჰფხვრენ, ჭირნი დააბუდენ?",
          "დღეთა ჩემთა ცრემლნი ჩემნი ვერათ ოდეს დავიყუდენ“."
        ]
      },
      {
        "number": 191,
        "alt_number": "190",
        "lines": [
          "კვლაცა იტყვის: „დათმობა სჯობს“, და თავსავე ეუბნების:",
          "„დღეთა მეტად ნუ მოჰკვდები, გული ჩემი ნუ დადნების,",
          "უღმრთოდ ვერას ვერ მოვაწევ, ცრემლი ცუდად მედინების,",
          "განგებასა ვერვინ შესცვლის, არ-საქმნელი არ იქმნების“."
        ]
      },
      {
        "number": 192,
        "alt_number": "191",
        "lines": [
          "თავს უთხრა: „მოკვე, გიჯობსო სიცოცხლეს აუგიანსა;",
          "მიხვალ, დაგხვდების თინათინ, - ანათებს დღესა მზიანსა, გკითხოს მის ყმისა ამბავი, რა გმართებს ვაგლახიანსა?“",
          "იგონებს წამ-წამ, მიჰყვების ტყის პირსა შამბნარ-წყლიანსა."
        ]
      },
      {
        "number": 193,
        "alt_number": "192",
        "lines": [
          "„ყოვლნი არსნი ცათ ქვეშეთნი ერთობ სრულად მომივლიან,",
          "მაგრა საქმე მის კაცისა ვერასადა შემიგნიან;",
          "უღონიოდ მართალ იყვნეს, რომელთაცა ქაჯად თქვიან.",
          "აწ ტირილი არას მარგებს, ცუდად ცრემლნი რასა მდიან?“"
        ]
      },
      {
        "number": 194,
        "alt_number": "193",
        "lines": [
          "მთით ჩამოვიდა ავთანდილ, გავლნა წყალნი და ტყენია,",
          "მინდორს აცორვებს ტაიჭსა, შეჟრენით მონაწყენია.",
          "გასცუდებოდეს მკლავნი და მისნი სიამაყენია,",
          "ბროლისა ველსა სტურფობდეს გიშრისა მუნ საყენია."
        ]
      },
      {
        "number": 195,
        "alt_number": "194",
        "lines": [
          "მობრუნვება დააპირა, სულთქვნა, მერმე ივაგლახა,",
          "მას მინდორსა დაემართა, გზა თვალითა გამოსახა;",
          "თვესა ერთსა სულიერი კაცი არსად არ ენახა,",
          "მხეცნი იყვნეს საშინელნი, მაგრა არა შეუზახა."
        ]
      },
      {
        "number": 196,
        "alt_number": "195",
        "lines": [
          "თუცა მხეც-ქმნილი ავთანდილ გულ-ამოსკვნით და კვნესით- ა,",
          "ეგრეცა ჭამა მოუნდის ადამის ტომთა წესითა,",
          "ისრითა მოკლის ნადირი, როსტომის მკლავს უგრძესითა,",
          "შამბისა პირსა გარდახდა, ცეცხლი დააგზო კვესითა."
        ]
      },
      {
        "number": 197,
        "alt_number": "196",
        "lines": [
          "ცხენსა მისცა საძოვარი, ვირე წვადი შეიწოდეს;",
          "ექვსნი რამე ცხენოსანნი, ნახა, მისკე მოვიდოდეს;",
          "თქვა, თუ: „ჰგვანან მეკობრეთა, თვარა კარგი რამც იცოდეს!",
          "აქა კაცი ხორციელი კვლა ყოფილა არაოდეს“."
        ]
      },
      {
        "number": 198,
        "alt_number": "197",
        "lines": [
          "ხელთა ჰქონდა ისარ-მშვილდი, მათკე მივა მხიარული:",
          "ორთა კაცთა წვეროსანთა ყმა მოჰყვანდა უწვერული,",
          "თავსა იყო დაკოდილი, შეებნიდა სისხლსა გული,",
          "ტიროდეს და იჭირვოდეს, ცოტა ედგა მას, გლახ, სული."
        ]
      },
      {
        "number": 199,
        "alt_number": "198",
        "lines": [
          "უყივლა, თუ: „ძმანო, ვინ ხართ? მეკობრეთა დაგამსგავსენ!“",
          "მათ მიუგეს: „დაგვიწყნარდი, გვიშველე რა, ცეცხლნი ავსენ,",
          "ვერა გვარგო, მოგვიმატენ, ჭირნი ჭირთა მოგვისავსენ,",
          "სატირელნი მოგვიტირენ, ღაწვნი შენცა დაიმხავსენ“."
        ]
      },
      {
        "number": 200,
        "alt_number": "199",
        "lines": [
          "ავთანდილ მიდგა, ეუბნა მათ კაცთა გულ-მდუღარეთა;",
          "მათ უთხრეს მათი ამბავი, ტირილით მოუბნარეთა:",
          "„ჩვენ ვართო ძმანი სამნივე, მით ვიდენთ ცრემლთა მწარეთა,",
          "დია გვაქვს ციხე-ქალაქი ხატაეთს არე-მარეთა."
        ]
      },
      {
        "number": 201,
        "alt_number": "200",
        "lines": [
          "„კარგი გვესმა სანადირო, ნადირობად წამოვედით,",
          "გვყვეს ლაშქარნი უთვალავნი, წყლისა პირსა გარდავხედით,",
          "სანადირო მოგვეწონა, თვესა ერთსა არ წავედით,",
          "ვჰხოცდით მხეცსა უზომოსა მინდორით და მთით და ქედით."
        ]
      },
      {
        "number": 202,
        "alt_number": "201",
        "lines": [
          "„ჩვენ სამთა ძმათა ჩვენთანა მესროლნი დავაწბილენით,",
          "მით ერთმანერთსა სამნივე ჩვენ კიდე დავეცილენით:",
          "„მე უკეთ მოვჰკლავ, მე გჯობო“, სიტყვანი ვავაქილენით,",
          "ვერ გავაჩინეთ მართალი, ვისარჩლეთ, ვითაკილენით."
        ]
      },
      {
        "number": 203,
        "alt_number": "202",
        "lines": [
          "„დღეს ავყარენით ლაშქარნი, სავსენი ირმის ტყავითა,",
          "ვთქვით: „გავაჩინოთ მართალი, ვინ ვსჯობთ თავისა მკლავითა,",
          "თავსა ვეახლნეთ მარტონი, დავდგეთ თავისა თავითა,",
          "თვით დანახულსა მოვჰკლვიდეთ, ნუ ვისრით დამნახავითა“.",
          "„ჩვენ ვიახლენით სამთავე სამნიღა მეაბჯრენია,",
          "ლაშქართა წასლვა ვუბრძანეთ, მით არას მოაზრენია,",
          "მოვინადირეთ მინდორი, ისი ტყენი და ღრენია,",
          "დავხოცეთ მხეცი, მფრინველი, რაცა ზე გარდაგვფრენია."
        ]
      },
      {
        "number": 205,
        "alt_number": "204",
        "lines": [
          "„ანაზდად მოყმე გამოჩნდა კუშტი, პირ-გამქუშავია,",
          "ზედა ჯდა შავსა ტაიჭსა, - მერანი რამე შავია, თავსა და ტანსა ემოსა გარე-თმა ვეფხის ტყავია,",
          "ჯერთ მისი მსგავსი შვენება კაცთაგან უნახავია."
        ]
      },
      {
        "number": 206,
        "alt_number": "205",
        "lines": [
          "„ვუჭვრიტეთ, მისთა ელვათა შუქნი ძლივ გავიცადენით,",
          "ვთქვით, თუ: „მზეაო ქვეყანად, ნუ ვეუბნებით ცად ენით!“",
          "მისი მოგვინდა შეპყრობა, ვჰკადრეთ და შევეცადენით,",
          "ასრე სულთქვმით და ვაებით მით ვართ, ცრემლისაცა დენით."
        ]
      },
      {
        "number": 207,
        "alt_number": "206",
        "lines": [
          "„მე უხუცესმან უმცროსთა კაცი დავსთხოვე ქენებით;",
          "ჩემმან შედეგმან ტაიჭი მისი თვით აქო ხსენებით;",
          "ამან მართ ოდენ მორევნა გვითხრა, ვუალლეთ ჩვენ ნებით",
          "მივჰმართეთ, იგი აგრევე წყნარად მივა და შვენებით."
        ]
      },
      {
        "number": 208,
        "alt_number": "207",
        "lines": [
          "„ბროლმან, ლალსა გარეულმან, ვარდნი თხელნი ანატიფნა,",
          "იგი ტკბილნი გონებანი ჩვენთვის მეტად გაამყიფნა:",
          "არ აგვიხვნა, არცა დაგვსხნა, ყოლა არად არ მოგვკრიფნა,",
          "მისნი მკვახედ მოუბარნი მათრახითა შეგვამწიფნა!"
        ]
      },
      {
        "number": 209,
        "alt_number": "208",
        "lines": [
          "„უმცროსსა ძმასა მივეცით, უფროსნი დავეზიდენით;",
          "ხელი მოჰკიდა, „დადეგო!“, ესეცა ჰკადრა კიდ ენით;",
          "მან ხრმალსა ხელი არ მიჰყო, ჩვენ ამად დავერიდენით,",
          "თავსა გარდაჰკრა მათრახი, ვნახეთ სისხლისა კი დენით."
        ]
      },
      {
        "number": 210,
        "alt_number": "209",
        "lines": [
          "„მით ერთითა მათრახითა თავი ასრე გარდაჰფრიწა,",
          "ვითა მკვდარი უსულო ქმნა, ვითა მიწა დაამიწა,",
          "მისი რასმე მკადრებელი მოამდაბლა, მოამიწა,",
          "და თვალთა წინა წაგვივიდა ლაღი, კუშტი, ამაყი, წა-!"
        ]
      },
      {
        "number": 211,
        "alt_number": "210",
        "lines": [
          "„აღარ დაბრუნდა, წავიდა წყნარად და აუჩქარებლად,",
          "აგერა მივა, ნახეო, იგი მზეებრ და მთვარებლად“.",
          "შორს უჩვენებდეს ავთანდილს მტირალნი გაუხარებლად,",
          "ოდენ ჩნდა შავი ტაიჭი მისი მის მზისა მარებლად."
        ]
      },
      {
        "number": 212,
        "alt_number": "211",
        "lines": [
          "აჰა, მიჰხვდა ავთანდილსა ღაწვთა ცრემლით არ-დათოვნა,",
          "რათგან ცუდად არ წაუხდა მას ეგზომი გარეთ ყოვნა.",
          "კაცსა მიჰხვდეს საწადელი, რას ეძებდეს, მისი პოვნა,",
          "მაშინ მისგან აღარა ხამს გარდასრულთა ჭირთა ხსოვნა."
        ]
      },
      {
        "number": 213,
        "alt_number": "212",
        "lines": [
          "უთხრა, თუ: „ძმანო, ვარ ვინმე ღარიბი უადგილოსა,",
          "მე იმა ყმისა საძებრად მოვჰშორდი საგაზრდილოსა,",
          "აწ თქვენგან მივჰხვდი საქმესა ყოლა არ-საადვილოსა,",
          "ღმერთიმცა ნურას ნუღარ იქმს თქვენსა დასაღრეჯილოსა!"
        ]
      },
      {
        "number": 214,
        "alt_number": "213",
        "lines": [
          "„ვითა მე მივჰხვდი წადილსა, ჩემის გულისა ნებასა,",
          "აგრემცა ღმერთი ნურას იქმს ძმისა თქვენისა ვნებასა!“",
          "უჩვენა მისი სადგომი: „მიდითო ნება-ნებასა,",
          "ჩრდილსა გარდასვით მაშვრალი, მიეცით მოსვენებასა“."
        ]
      },
      {
        "number": 215,
        "alt_number": "214",
        "lines": [
          "ესე უთხრა და წავიდა, ცხენი გაქუსლა დეზითა,",
          "ვითა გავაზი გაფრინდა, არ-გაშვებული ხეზითა,",
          "ან მთვარე, მზისა შემყრელი, მზე სინათლითა ზეზითა.",
          "დაივსო ცეცხლი შემწველი მისითა მან მიზეზითა."
        ]
      },
      {
        "number": 216,
        "alt_number": "215",
        "lines": [
          "მიეწურა, იგონებდა, ახლოს შეყრა ვითა აგოს:",
          "„საუბარმან უმეცარმან შმაგი უფრო გააშმაგოს!",
          "ხამს, თუ კაცმან გონიერმან ძნელი საქმე გამოაგოს,",
          "არ სიწყნარე გონებისა მოიძულოს, მოიძაგოს."
        ]
      },
      {
        "number": 217,
        "alt_number": "216",
        "lines": [
          "„რათგან ისი არის რადმე უცნობოდ და ისრე რეტად,",
          "რომე კაცსა არ მიუშვებს საუბრად და მისად ჭვრეტად,",
          "მივეწევი, შევიყრებით ერთმანერთის ცემა-ჟლეტად,",
          "ანუ მოვჰკლავ, ანუ მომკლავს, დაიმალვის მეტის-მეტად“."
        ]
      },
      {
        "number": 218,
        "alt_number": "217",
        "lines": [
          "ავთანდილ იტყვის: „ეზომნი ჭირნიმცა რად ვაცუდენი?",
          "რაცაღა არის, არ არის, თუ-მცა არ ედგნეს ბუდენი;",
          "სადაცა მივა, მივიდეს, რამცა მოვლიდეს ზღუდენი,",
          "მუნაღა ვძებნნე ღონენი ჩემნი არ-დასამრუდენი“."
        ]
      },
      {
        "number": 219,
        "alt_number": "218",
        "lines": [
          "წინა-უკანა იარნეს ორნი დღენი და ღამენი,",
          "დღისით და ღამით მაშვრალნი, არ საჭამადთა მჭამენი,",
          "არსადა ხანი არ დაყვეს, ერთნი თვალისა წამენი.",
          "მათ თვალთა ცრემლნი სდიოდეს, მინდორთა მოსალამენი."
        ]
      },
      {
        "number": 220,
        "alt_number": "219",
        "lines": [
          "დღისით ვლეს და საღამო-ჟამ გამოუჩნდეს დიდნი კლდენი,",
          "კლდეთა შიგან ქვაბნი იყვნეს, ძირსა წყალი ჩანადენი,",
          "წყლისა პირსა, არ ითქმოდა, შამბი იყო თუ რასდენი,",
          "ხე დიდრონი, თვალ-უწდომი, მაღლა კლდემდის ანაყრდენი."
        ]
      },
      {
        "number": 221,
        "alt_number": "220",
        "lines": [
          "მან ყმამან ქვაბსა მიჰმართა, გავლნა წყალნი და კლდენია;",
          "ავთანდილ ცხენსა გარდახდა, მონახნა დიდნი ხენია,",
          "მას ზედა ჭვრეტად გავიდა, ძირსა დააბა ცხენია,",
          "მუნით უჭვრეტდა. იგი ყმა მივა ცრემლ-მინადენია."
        ]
      },
      {
        "number": 222,
        "alt_number": "221",
        "lines": [
          "რა ტყენი გავლნა მან ყმამან, მოსილმან ვეფხის ტყავითა,",
          "ქვაბისა კარსა გამოდგა ქალი ჯუბითა შავითა,",
          "ატირდა მაღლად ცრემლითა, ზღვათაცა შესართავითა,",
          "იგი ყმა ცხენსა გარდახდა, ყელსა მოეჭდო მკლავითა."
        ]
      },
      {
        "number": 223,
        "alt_number": "222",
        "lines": [
          "ყმამან უთხრა: „დაო ასმათ, ხიდნი ზღვასა ჩაგვიცვივდეს:",
          "ვეღარ მივჰხვდით ჟამიერად, ჩვენ ვისნიცა ცეცხლნი გვწვიდეს“.",
          "ესე თქვა და მკერდსა ხელნი იკრნა, ცრემლნი გარდმოსცვივდეს,",
          "ქალი შებნდა, მოეხვია, ერთმანერთსა სისხლით სწვიმდეს."
        ]
      },
      {
        "number": 224,
        "alt_number": "223",
        "lines": [
          "იგი ტევრი გაეხშირა დანაგლეჯსა მათსა თმასა,",
          "ერთმანერთსა ეხვეოდეს: ყმა ქალსა და ქალი ყმასა;",
          "იზახდიან, მოსთქვმიდიან, ხმას სცემდიან კლდენი ხმასა.",
          "ავთანდილ სჭვრეტს გაკვირვებით მათსა ეგრე ქცევა-ზმასა."
        ]
      },
      {
        "number": 225,
        "alt_number": "224",
        "lines": [
          "სული დაიღო მან ქალმან, დათმო გულისა წყლულობა,",
          "ქვაბს შეიყვანა ტაიჭი, მოჰხადა აკაზმულობა,",
          "მას ყმასა შეჰხსნა, შეიღო აბჯრისა წელ-მორტყმულობა;",
          "შინა შევიდეს, მას დღესა გარდახდა გამოსრულობა."
        ]
      },
      {
        "number": 226,
        "alt_number": "225",
        "lines": [
          "ავთანდილს უკვირს: „ამბავი ისი თუ ვცნაო მე რითა?!“",
          "გათენდა, ქალი გამოდგა, მოსილი მითვე ფერითა,",
          "შავსა აუდვა ლაგამი, სწმედდა რიდისა წვერითა,",
          "შეკაზმა, მოაქვს აბჯარი წყნარად, არ რამე ჩხერითა."
        ]
      },
      {
        "number": 227,
        "alt_number": "226",
        "lines": [
          "მის მოყმისა წესი იყო, მეტსა თურე არას ეჯდა.",
          "ქალი ტირს და მკერდსა იცემს, თმისა ტევრსა გაიგლეჯდა;",
          "ერთმანერთსა მოეხვივნეს, აკოცა და ცხენსა შეჯდა;",
          "ასმათ, ისრე დაღრეჯილი, კვლა უფრორე დაიღრეჯდა."
        ]
      },
      {
        "number": 228,
        "alt_number": "227",
        "lines": [
          "ავთანდილ ახლოს კვლა ნახა სახე მისივე კაცისა,",
          "ულვაშ-აშლილი, წვერ-გამო, „ნუთუ მზეაო, თქვა, ცისა?“",
          "ეყნოსა სული ალვისა, ქართაგან მონატაცისა;",
          "ასრე უჩს მოკლვა ლომისა, მართ ვითა ლომსა ვაცისა."
        ]
      },
      {
        "number": 229,
        "alt_number": "228",
        "lines": [
          "მასვე გზასა წამოვიდა, რომე გუშინ შეეარა,",
          "შამბი გავლო, გაეშორა, თავი მინდორს გააგარა;",
          "ავთანდილ სჭვრეტს გაკვირვებით, მალვით ხესა მოეფარა,",
          "თქვა, თუ: „ღმერთმან ესე საქმე მეტად კარგად მომიგვარა."
        ]
      },
      {
        "number": 230,
        "alt_number": "229",
        "lines": [
          "„აწ ამას ჩემთვის ღმრთისაგან სხვა საქმე რა ვაჯობინო?",
          "ქალი შევიპყრა, მის ყმისა ამბავი ვაამბობინო,",
          "ჩემიცა ვუთხრა ყველაი, მართალი გავაბრჭობინო,",
          "მას ყმასა ხრმალი არა ვჰკრა, არცა მას დავასობინო“."
        ]
      }
    ]
  },
  {
    "title": "ამბავი ავთანდილისა, ასმათს რომ ეუბნების ქვაბს შიგან",
    "stanzas": [
      {
        "number": 231,
        "alt_number": "230",
        "lines": [
          "ჩამოვიდა, ცხენი ახსნა, მისგან ხესა შემობმული,",
          "ზედა შეჯდა, გაემართა, ქვაბი დაჰხვდა კარ-განხმული.",
          "მუნით ქალი გამოიჭრა გულ-მდუღარე, ცრემლ-დასხმული,",
          "ეგონა, თუ: დაბრუნდაო პირი ვარდი, ბროლ-ბაკმული."
        ]
      },
      {
        "number": 232,
        "alt_number": "231",
        "lines": [
          "ვერ იცნა, - სახე არ ჰგვანდა მისი მის ყმისა სახესა, ფიცხლა გაიქცა, მიჰმართა ზახილით კლდესა და ხესა;",
          "ყმა გარდაიჭრა, დააბა, ვითა კაკაბი მახესა;",
          "ხმას სცემდეს კლდენი ქალისა ზახილსა მუნ ერთ-სახესა."
        ]
      },
      {
        "number": 233,
        "alt_number": "232",
        "lines": [
          "მას ყმასა თავი არ მისცა, ჭვრეტადცა ებილწებოდა,",
          "ვითა კაკაბი არწივსა ქვეშე მი და მო ძრწებოდა,",
          "ტარიელს ვისმე უზახდა მწედ, თუცა არ ემწებოდა,",
          "ავთანდილ მუხლთა უყრიდა, თითითა ეხვეწებოდა."
        ]
      },
      {
        "number": 234,
        "alt_number": "233",
        "lines": [
          "ეტყოდა: „სულე! რამც გიყავ? კაცი ვარ, ადამიანი,",
          "უფერო-ქმნილნი მინახვან ვარდნი და ისი იანი,",
          "მისი რა მითხარ, ვინ არის ტან-სარო, პირ ბაკმიანი?",
          "სხვად არას გიზამ, ნუ გეშის, ნუ ჰყივი აგრე ხმიანი“."
        ]
      },
      {
        "number": 235,
        "alt_number": "234",
        "lines": [
          "ქალი ეტყოდა ტირილით, სარჩელი უგავს ბრჭობასა:",
          "„თუ არ შმაგი ხარ, დამეხსენ; შმაგი ხარ, მოდი ცნობასა!",
          "აწ მეტად ძნელსა საქმესა მნუკევ ადვილად თხრობასა;",
          "ცუდად ნუ სცთები, ნუ ელი მაგა ამბვისა ცნობასა!“"
        ]
      },
      {
        "number": 236,
        "alt_number": "235",
        "lines": [
          "კვლა ეტყვის: „ყმაო, რა გინდა, ანუ მენუკევ მე რასა?",
          "მაგა საქმესა ვერა იქმს ვერცა კალამი წერასა.",
          "შენ ერთხელი იტყვი, „მითხარო“, მე ასჯერ გითხრობ „ვერასა“,",
          "ვითა სიცილი ტირილსა, მიჯობს ვაგლახი მღერასა“."
        ]
      },
      {
        "number": 237,
        "alt_number": "236",
        "lines": [
          "„ქალო, არ იცი, სით მოვალ, რა ჭირნი მომითმენიან,",
          "ოდითგან ვეძებ ამბავთა, ესე არვისგან მსმენიან;",
          "შენ მიპოვნიხარ, სიტყვანი ჩემნი რაზომცა გწყენიან,",
          "ვერ დაგეხსნები, მიამბე, ჩემგან ნუღარა გრცხვენიან!“"
        ]
      },
      {
        "number": 238,
        "alt_number": "237",
        "lines": [
          "ქალმან უთხრა: „რას შეგესწარ, მე ვინ ვარო ანუ შენო?",
          "მზე არ მახლავს, შეგეტყვების, თრთვილო, ასრე მით მაწყენო!",
          "გრძელი სიტყვა საწყინოა, ასრე მოკლედ მოგახსენო:",
          "ვერასათვის ვერ გიამბობ, რაცა გინდა, იგი ქმენო!“"
        ]
      },
      {
        "number": 239,
        "alt_number": "238",
        "lines": [
          "კვლაცა ჰკითხა ზენარობით, მიუყარნა მუხლნი წინა,",
          "მაგრა ვერა ვერ დაჰყარა, მუდარობა მოეწყინა,",
          "პირსა ზედა გაგულისდა, თვალთა სისხლი მოედინა,",
          "ადგა, თმათა წამოზიდნა, ყელსა დანა დააბრჯინა."
        ]
      },
      {
        "number": 240,
        "alt_number": "239",
        "lines": [
          "ეგრე უთხრა: „მე ეზომი ჯავრი ვითა შეგარჩინო?",
          "რაგვარა თუ ამატირო, ცრემლი ცუდად დამადინო?",
          "გიჯობს, მითხრა, ამის მეტი მართ აღარა არ გაწყინო,",
          "თვარა, ღმერთმან მტერი ჩემი მოკლას, ვითა მოგაკვდინო!“"
        ]
      },
      {
        "number": 241,
        "alt_number": "240",
        "lines": [
          "ქალმან უთხრა: „ეგე ღონე მოიგონე მეტად ავი:",
          "თუ არ მომკლავ, არ მოვკვდები, მრთელი ვარ და მოუკვდავი.",
          "რად რა გითხრა, სადამდისცა ვიყო ჭირთა უნახავი?",
          "კვლა თუ მომკლავ, სასაუბროდ აღარ მედგას ზედა თავი“."
        ]
      },
      {
        "number": 242,
        "alt_number": "241",
        "lines": [
          "კვლა ეტყვის: „ყმაო, რად მპოვე, ვინ მეუბნები მე, ვინო?",
          "ეგე ამბავი ცოცხალსა ენითა ვერ მათქმევინო!",
          "მე თავი ჩემი ნებითა ჩემითა მოგაკლვევინო,",
          "ვითა უსტარი ბედითი ადვილად დაგახევინო."
        ]
      },
      {
        "number": 243,
        "alt_number": "242",
        "lines": [
          "„ჩემი სიკვდილი შენ ჩემად პატიჟად ნურად გგონია,",
          "მით რომე დამხსნი ტირილსა, შემშრების ცრემლთა ფონია;",
          "ჩალად მიჩს ყოვლი სოფელი, მისთვისვე შემიწონია.",
          "ვერ გიცნობ, ვინ ხარ, ვის გითხრნე სიტყვანი მისანდონია?“"
        ]
      },
      {
        "number": 244,
        "alt_number": "243",
        "lines": [
          "ყმამან თქვა, თუ: „არ ეგების აწ ამისი ასრე თქმევა,",
          "სხვასა რასმე მოგონება სჯობს, საქმისა გამორჩევა“.",
          "გაუშვა და ცალკე დაჯდა, ტირს, დაიწყო ცრემლთა ფრქვევა,",
          "ქალსა უთხრა: „გაგარისხე, აწ, ესე თქვი, ვით დავრჩე, ვა!“"
        ]
      },
      {
        "number": 245,
        "alt_number": "244",
        "lines": [
          "ქალი დაუჯდა კუშტ-გვარად, ქუშობს, ჯერთ არ დამტკბარია,",
          "ავთანდილ ქვე ზის ტირილად, აღარას მოუბარია;",
          "ვარდისა ბაღსა მოგუბდა ცრემლისა საგუბარია.",
          "კვლა იქით ქალი ატირდა, მისთვის გულ-ნალმობარია."
        ]
      },
      {
        "number": 246,
        "alt_number": "245",
        "lines": [
          "ყმა მტირალი შეებრალა, ამად ცრემლნი ცხელნი ღვარნა,",
          "მაგრა უჯდა უცხოს უცხო, არ ბაგენი აუბარნა;",
          "ყმამან ცნა, თუ: „გონებანი ჩქარნი ჩემთვის დააწყნარნა“.",
          "ცრემლ-დენილი შეეხვეწა, ადგა, მუხლნი მიუყარნა."
        ]
      },
      {
        "number": 247,
        "alt_number": "246",
        "lines": [
          "უთხრა: „ვიცი, აღარ ვარგ ხარ შენ აწ ჩემად დასადობლად,",
          "გაგარისხე, დარჩომილ ვარ ღარიბად და ამად ობლად;",
          "აწ ეგრეცა თავი ჩემი დამიც შენთვის დასანდობლად,",
          "ამად რომე შეცოდება შვიდ-გზის თქმულა შესანდობლად."
        ]
      },
      {
        "number": 248,
        "alt_number": "247",
        "lines": [
          "„თავი ჩემი სამსახურად თუცა ავად მოგაწონე,",
          "მიჯნურისა შებრალება ხამს, ესეცა გაიგონე;",
          "სხვაგნით ყოვლგნით უღონო ვარ, არვინ არის ჩემი ღონე;",
          "სულთა მოგცემ გულისათვის, სხვა მეტიმცა რა გამონე!“"
        ]
      },
      {
        "number": 249,
        "alt_number": "248",
        "lines": [
          "რა ქალსა მიჰხვდა ყმისაგან მიჯნურობისა სმინება,",
          "გულ-ამოხვინჩვით დაიწყო ას-კეცთა ცრემლთა დინება,",
          "კვლა გაამრავლა ზახილით ტირილი, არ-გაცინება.",
          "ავთანდილს ღმერთმან წადილი მისცა, გულისა ლხინება."
        ]
      },
      {
        "number": 250,
        "alt_number": "249",
        "lines": [
          "იტყვის, თუ: „ამა სიტყვითა მას ფერი შეეცვალების,",
          "ვისთვისმე ხელი უცილოდ, მას ცრემლი ემალმალების“.",
          "კვლა უთხრა: „დაო, მიჯნური მტერთაცა შეებრალების;",
          "ესეცა იცი, სიკვდილსა თვით ეძებს, არ ეკრძალების."
        ]
      },
      {
        "number": 251,
        "alt_number": "250",
        "lines": [
          "„ვარ მიჯნური, ხელი ვინმე, გაუძლებლად სულთა დგმისად;",
          "ჩემმან მზემან გამომგზავნა საძებნელად იმა ყმისად;",
          "ღრუბელიცა ვერ მიჰხვდების, მე მისრულვარ სადა, მი-, სად!",
          "გული თქვენი მიპოვნია, მისი შენად, შენი მისად."
        ]
      },
      {
        "number": 252,
        "alt_number": "251",
        "lines": [
          "„მისი სახე გულსა ჩემსა ხატად ასრე გამოვხატე,",
          "მისთვის ხელმან, გამოჭრილმან, ლხინი ჩემი ვაალქატე.",
          "ორისაგან ერთი მიყავ: ტყვედ მქმენ, ანუ მააზატე,",
          "ან მაცოცხლე, ანუ მომკალ, ჭირი ჭირსა მომიმატე“."
        ]
      },
      {
        "number": 253,
        "alt_number": "252",
        "lines": [
          "ქალმან უთხრა ყმასა სიტყვა პირველისა უამესი:",
          "„ეგე სიტყვა მოიგონე დია რამე უკეთესი.",
          "წეღან საქმე მტერობისა გულსა ჩემსა შთამოსთესი,",
          "აწ მოყვარე გიპოვნივარ, დისაგანცა უფრო დესი."
        ]
      },
      {
        "number": 254,
        "alt_number": "253",
        "lines": [
          "მაშა რათგან მიჯნურობა შენად ღონედ მოიგონე,",
          "არ ეგების, ამას იქით თუ-მცა თავი არ გამონე,",
          "არ შენ მოგეც თავი ჩემი, დაგაბნიე, დაგაღონე;",
          "შენთვის მოვკვდე, ამისებრი მემცა საქმე რა ვიღონე!"
        ]
      },
      {
        "number": 255,
        "alt_number": "254",
        "lines": [
          "„აწ რაცა გითხრა, თუ ამა საქმესა დამმორჩილდები,",
          "რასაცა ეძებ, მიჰხვდები, უცილოდ არ ასცილდები;",
          "თუ არ მომისმენ, ვერ ჰპოვებ, რაზომმცა ცრემლსა ჰმილდები,",
          "მოგხვდების მდურვა სოფლისა, მოჰკვდები, გა-ცა-სწბილდები“."
        ]
      },
      {
        "number": 256,
        "alt_number": "255",
        "lines": [
          "ყმამან უთხრა: „ეგე საქმე ამას ჰგავსო, არა სხვასა:",
          "ორნი კაცნი მოვიდოდეს სადაურნი სადმე გზასა,",
          "უკანამან წინა ნახა ჩავარდნილი შიგან ჭასა,",
          "ზედა მიდგა, ჩაყიოდა, ტირს, იზახის ვაგლახ-ვასა."
        ]
      },
      {
        "number": 257,
        "alt_number": "256",
        "lines": [
          "„ეგრე უთხრა: „ამხანაგო, იყავ მანდა, მომიცდიდე,",
          "წავალ თოკთა მოსახმელად, მწადსო, თუ-მცა ამოგზიდე“;",
          "მას ქვეშეთსა გაეცინნეს, გაუკვირდა მეტად კიდე,",
          "შემოჰყივლა: „არ გელოდე, სად გაგექცე, სად წავიდე?“"
        ]
      },
      {
        "number": 258,
        "alt_number": "257",
        "lines": [
          "„აწ, დაო, შენსა ხელსაა ჩემი საბელი ყელისა,",
          "სხვად უღონოა უშენოდ ჩემდა აპყრობა ხელისა;",
          "რასაცა მიზამ, შენ იცი, შენ ხარ წამალი ხელისა,",
          "თვარა ვისმც ექმნა გვარლითა შეკრვა თავისა მრთელისა!“"
        ]
      },
      {
        "number": 259,
        "alt_number": "258",
        "lines": [
          "ქალმან უთხრა: „მომეწონა, ყმაო, შენი ნაუბარი.",
          "ხარ უცილოდ კარგი ვინმე, მოყმე, ბრძენთა საქებარი;",
          "ხარ ვინათგან აქანამდის მაგა ჭირთა დამთმობარი,",
          "რაცა გითხრა, მომისმინე, გიპოვნია საძებარი."
        ]
      },
      {
        "number": 260,
        "alt_number": "259",
        "lines": [
          "„იმა მოყმისა ამბავი არსადა არ იპოვნების;",
          "თვით თუ არ გითხრობს, არ ითქმის, არვისგან დაიხსოვნების;",
          "მოილოდინე, მოვიდეს, რაზომმცა დაგეყოვნების,",
          "დადუმდი, ვარდსა ნუ აზრობ, ცრემლითა ნუ ითოვნების."
        ]
      },
      {
        "number": 261,
        "alt_number": "260",
        "lines": [
          "„გითხრა, თუ ცოდნა გწადიან მისისა შენ სახელისა:",
          "ტარიელ არის სახელი იმა მოყმისა ხელისა;",
          "მე ასმათ მქვიან, რომელსა წვა მაქვს ცეცხლისა ცხელისა,",
          "სულთქვმა სულთქვმისა ბევრისა, მაშა თუ არ ერთხელისა."
        ]
      },
      {
        "number": 262,
        "alt_number": "261",
        "lines": [
          "„ამის მეტსა ვერას გითხრობ მე სიტყვასა ამისთანსა:",
          "ისი მინდორს არონინებს ტანსა მტერთა მემაჯანსა,",
          "ვჭამ, გლახ, მარტო ნადირისა მისგან ხორცსა მონატანსა,",
          "აწვე მოვა, არა ვიცი, თუ დაჰყოვნის დიდსა ხანსა."
        ]
      },
      {
        "number": 263,
        "alt_number": "262",
        "lines": [
          "„ამას გვედრებ, მოიცადო, თავი სხვაგან არსად არო;",
          "რა მოვიდეს, შევეხვეწო, ნუთუ ვითა მოვაგვარო;",
          "ერთმანერთსა შეგამეცნნე, თავი შენი შევაყვარო,",
          "თვით გიამბოს საქმე მისი, საყვარელსა გაახარო“."
        ]
      },
      {
        "number": 264,
        "alt_number": "263",
        "lines": [
          "ქალსა ყმამან მოუსმინა, დაჰმორჩილდა, დაჰრთო ნება.",
          "ამას ზედა მოიხედნეს, ხევით ესმა ჩხაპუნება;",
          "მთვარე წყალსა გამოსრული ნახეს, შუქთა მოფინება,",
          "უკურიდნეს, აღარა ქმნეს მუნ ხანისა დაყოვნება."
        ]
      },
      {
        "number": 265,
        "alt_number": "264",
        "lines": [
          "ქალმან უთხრა: „ყმაო, ღმერთმან მოგცა ჟამად, რაცა გინა.",
          "მაგრა თავი უჩინო ქმენ, დამალული იყავ შინა;",
          "იმა ყმისა მეუნებლე ხორციელი არავინ- ა;",
          "ნუთუ ვითა რა მოვაგვარო, შენი ნახვა არ ეწყინა“."
        ]
      },
      {
        "number": 266,
        "alt_number": "265",
        "lines": [
          "ავთანდილ ქვაბსა დამალა ქალმან დამალვით მალითა.",
          "იგი ყმა ცხენსა გარდახდა, შვენოდა კაპარჭ-ხრმალითა;",
          "ატირდეს მაღლად ცრემლითა, ზღვათაცა შესამალითა,",
          "ავთანდილ სარკმლით უჭვრეტდა ჭვრეტითა იდუმალითა."
        ]
      },
      {
        "number": 267,
        "alt_number": "266",
        "lines": [
          "ამარტის ფერად შეცვალა ბროლი ცრემლისა ბანამან.",
          "დიდხან იტირეს ყმამან და მან ქალმან შაოსანამან;",
          "შეჰხსნა, შეიღო აბჯარი, ცხენიცა შეიყვანა მან;",
          "დადუმდეს, ცრემლნი მოჰკვეთნა შავმან გიშრისა დანამან."
        ]
      },
      {
        "number": 268,
        "alt_number": "267",
        "lines": [
          "ავთანდილ სარკმლით უჭვრეტდა, ტყვე, საკნით ნააზატები.",
          "მან ქალმან ქვეშე დაუგო ვეფხის ტყავისა ნატები;",
          "მას ზედა დაჯდა იგი ყმა, სულთქვამს ჭირ-მონამატები,",
          "სისხლისა ცრემლსა გაეწნა შუა გიშრისა სატები."
        ]
      },
      {
        "number": 269,
        "alt_number": "268",
        "lines": [
          "მან ქალმან ხელ-ყო კვესითა გზება ცეცხლისა ნელისა,",
          "ეგონა ჭამა ხორცისა შემწვრისა, შეუქმნელისა;",
          "მიუპყრა, ერთი აჰხლიჩა, ქმნაა საქმისა ძნელისა,",
          "ძალი არ ჰქონდა, დაუწყო გამოყრა უცოხნელისა."
        ]
      },
      {
        "number": 270,
        "alt_number": "269",
        "lines": [
          "ცოტად მიწვა, მიიძინა, თუცა ყოლა ვერა მეტი;",
          "შეკრთა, დიდნი დაიზახნა, წამოვარდა ვითა რეტი,",
          "იზახდის და წამ-წამ იკრის გულსა ლოდი, თავსა კეტი.",
          "ცალ-კერძ ზის და პირსა იხოკს ქალი მისი შენამჭვრეტი."
        ]
      },
      {
        "number": 271,
        "alt_number": "270",
        "lines": [
          "„რად დაჰბრუნდი? - მოახსენა, - მითხარ, რაცა წაგეკიდა!“",
          "მან უბრძანა: „მონადირე მეფე ვინმე გარდმეკიდა,",
          "ჰყვეს ლაშქარნი უთვალავნი, ბარგი მძიმედ აეკიდა,",
          "იგი მინდორს ნადირობდა, დაეფანჩა მარეკი, და-."
        ]
      },
      {
        "number": 272,
        "alt_number": "271",
        "lines": [
          "„სევდად მეცა კაცთა ნახვა, ცეცხლი უფრო გავიალე,",
          "-არ მივეო ახლოს შეყრად - თავი ჩემი შევიწყალე,",
          "მათგან მკრთალი შემოვბრუნდი, ტყესა შიგან დავიმალე“.",
          "თქვა: „ნუთუმცა უკუმრიდა, რა გათენდეს, წავალ ხვალე“."
        ]
      },
      {
        "number": 273,
        "alt_number": "272",
        "lines": [
          "ქალსა ცრემლნი გარდმოსცვივდეს ას-ნაკეცნი, ბევრის-ბევრად,",
          "მოახსენა: „მხეცთა თანა იარები მარტო ტევრად,",
          "არას კაცსა არ იახლებ საუბრად და შემაქცევრად;",
          "მას მაგითა ვერას არგებ, დღეთა შენთა ცუდად ჰლევ რად?"
        ]
      },
      {
        "number": 274,
        "alt_number": "273",
        "lines": [
          "„ყოვლი პირი ქვეყანისა ერთობ სრულად მოგივლია,",
          "ერთი კაცი შემაქცევრად შენად ვითა დაგელია,",
          "გეახლოს და არ გაჰშმაგდე, თუცა ჭირი არ გაკლია.",
          "შენ მოჰკვდე და იგი წახდეს, ესე შენთვის რა მადლია?“"
        ]
      },
      {
        "number": 275,
        "alt_number": "274",
        "lines": [
          "უბრძანა: „დაო, ეგეა მსგავსი შენისა გულისა,",
          "მაგრა არ არის ქვეყანად წამალი ამა წყლულისა!",
          "ვის ძალ-უც პოვნა კაცისა, თვით სოფლად არ-მოსრულისა?",
          "ჩემი ლხინია სიკვდილი, გაყრა ხორცთა და სულისა."
        ]
      },
      {
        "number": 276,
        "alt_number": "275",
        "lines": [
          "„ღმერთმან სხვამცა ეტლსა ჩემსა რაცა კაცი რად დაჰბადა,",
          "სიახლე და საუბარი თუ-მცა მისი მე მეწადა!",
          "ვინმცა გასძლნა ჭირნი ჩემნი, ანუ ვინმცა შეეცადა?",
          "შენგან კიდე ხორციელი, დაო, მივის არასადა“."
        ]
      },
      {
        "number": 277,
        "alt_number": "276",
        "lines": [
          "ქალმან ჰკადრა: „არ გამიწყრე, ვიშიშვი და ვიაჯ დია;",
          "რათგან ღმერთსა ვაზირობა შენი ჩემზედ მოუგდია,",
          "ვერ დავმალავ, უკეთესი რაცა საქმე გამიცდია.",
          "არა ვარგ-ა უსაზომო, ზომსა თავი გარდგიხდია.",
          "278 (A377)",
          "მისი მძებნელი იყომცა ჭკუითა მეტის-მეტითა;",
          "შენ კაცთა ნაცვლად ნადირთა ახლავ გულითა რეტითა;",
          "სჯობს, ერთი კაცი იახლო, ილხენდე მისით ჭვრეტითა.",
          "ვით იადონი არ მოჰკვდე ბულბულოს თესლთა კვნეტითა“."
        ]
      },
      {
        "number": 279,
        "alt_number": "277",
        "lines": [
          "ყმამან უთხრა: „რას მენუკევ, არა ვიცი, გამიცხადე.",
          "კაცი ჩემად სამსახურად უღმრთოდ მემცა ვით დავჰბადე!",
          "ღმერთსა ჩემი უბედობა უნდა, მემცა რას ვეცადე!",
          "განაღამცა გავნადირდი, თავი ასრე გავიხადე“."
        ]
      },
      {
        "number": 280,
        "alt_number": "278",
        "lines": [
          "ქალმან კვლა ჰკადრა: „გაგსაჯე მეტითა შეგონებითა,",
          "მაგრა თუ კაცი მოგგვარო, მოგყვეს თავისა ნებითა,",
          "იგი გეახლოს, ილხენდე მისითა შემეცნებითა,",
          "ფიცე, არ მოჰკლა, არ იყო, არ-სავნებლისა ვნებითა“."
        ]
      },
      {
        "number": 281,
        "alt_number": "279",
        "lines": [
          "მან უბრძანა: „თუ მაჩვენებ, ვნახავ, დიდად გავიხარებ,",
          "სიყვარულმან მისმან, ვისთვის ხელი მინდორს თავსა ვარებ,",
          "არას ვუზამ უგემურსა, არათ ოდეს გავამწარებ;",
          "რაცა ჩემგან ეამების, ვაამებ და შევიყვარებ“."
        ]
      }
    ]
  },
  {
    "title": "შეყრა ტარიელისა და ავთანდილისა",
    "stanzas": [
      {
        "number": 282,
        "alt_number": "280",
        "lines": [
          "ქალი ადგა და წავიდა მის ყმისა მოსაყვანებლად;",
          "„არ ეწყინაო“, უამბობს, არს მისად მაგულვანებლად,",
          "ხელი მოჰკიდა, მოჰყვანდა, ვით, მთვარე მოსავანებლად;",
          "იგი რა ნახა ტარიელ, თქვა მზისა დასაგვანებლად."
        ]
      },
      {
        "number": 283,
        "alt_number": "281",
        "lines": [
          "გამოეგება ტარიელ, ჰმართებს ორთავე მზე დარად,",
          "ანუ ცით მთვარე უღრუბლო შუქთა მოჰფენდეს ქვე ბარად,",
          "რომე მათ თანა ალვისა ხეცა ვარგ იყო ხედ არად,",
          "ჰგვანდეს შვიდთავე მნათობთა, სხვადმცა რისად ვთქვი მე და რად!"
        ]
      },
      {
        "number": 284,
        "alt_number": "282",
        "lines": [
          "მათ აკოცეს ერთმანერთსა, უცხოებით არ დაჰრიდეს,",
          "ვარდსა ხლეჩდეს, ბაგეთაგან, კბილნი თეთრნი გამოსჭვირდეს,",
          "ყელი ყელსა გარდააჭვდეს, ერთმანერთსა აუტირდეს,",
          "ქარვად შექმნნეს იაგუნდნი მათნი, თუცა ლალად ღირდეს."
        ]
      },
      {
        "number": 285,
        "alt_number": "283",
        "lines": [
          "მობრუნდეს, ყმამან ავთანდილს ხელი შეუპყრა ხელითა,",
          "ერთგან დასხდეს და იტირეს დიდხან ცრემლითა ცხელითა.",
          "ასმათი სულსა უღებდა სიტყვითა საკვირველითა:",
          "„თავთა ნუ დაჰხოცთ, ნუ ბნელ-იქმთ მზესა თქვენითა ბნელითა“."
        ]
      },
      {
        "number": 286,
        "alt_number": "284",
        "lines": [
          "ტარიელის ვარდი იყო დათრთვილული, არ-დაზრული;",
          "ყმასა უთხრა: „მესწრაფების, მითხარ შენი დაფარული,",
          "ვინ ხარ, ანუ სით მოსრულ ხარ, სადაური, სით მოსრული?",
          "მე სიკვდილსა აღარ ვახსოვ, ვარ მისგანცა გაწირული“."
        ]
      },
      {
        "number": 287,
        "alt_number": "285",
        "lines": [
          "ავთანდილ გასცა პასუხი, სიტყვები ლამაზებია:",
          "„ლომო და გმირო ტარიელ, ვის ტანი გინაზებია,",
          "მე ვარ არაბი, არაბეთს არს ჩემი დარბაზებია,",
          "მიჯნურობითა დამწვარ ვარ, ცეცხლი უშრეტი მგზებია."
        ]
      },
      {
        "number": 288,
        "alt_number": "286",
        "lines": [
          "„მე პატრონისა ჩემისა ასული შემყვარებია;",
          "თვით მეფედ მათად მას ხედვენ მონები მკლავ-მაგრებია.",
          "თუცა არ მიცნობ, გინახავ, თუ ვითა გიაზრებია,",
          "გახსოვსა, ოდეს დაჰხოცე მონები არ-საპყრებია?"
        ]
      },
      {
        "number": 289,
        "alt_number": "287",
        "lines": [
          "„შენ მინდორს გნახეთ გაჭრილი, ჩვენ ზედა გარდგეკიდენით,",
          "პატრონი ჩემი გაგიწყრა, ჩვენ ხაფად წაგეკიდენით,",
          "გიხმეთ, არ მოხვე, ლაშქარნი უკანა გამოგკიდენით,",
          "შენ ველნი წითლად შეჰღებენ სრულად სისხლისა კი დენით."
        ]
      },
      {
        "number": 290,
        "alt_number": "288",
        "lines": [
          "„ყველაკასა მათრახითა თავი უხრმლოდ გარდაჰკვეთეთ.",
          "მეფე შეჯდა, დაგვეკარგე, კვალი შენი ვერ მოვკვეთეთ,",
          "ვითა ქაჯი დაგვემალე, მონებიცა დავაფეთეთ,",
          "ამან უფრო დაგვაშმაგნა, თავი სრულად გავაშეთეთ."
        ]
      },
      {
        "number": 291,
        "alt_number": "289",
        "lines": [
          "„ჭმუნვა შეექმნა; თქვენც იცით, ხელმწიფე ნებიერია.",
          "მოგნახეს, გძებნეს ყოველგან, მათ რუკა დაუწერია,",
          "ვერ ნახეს შენი ნახული ვერცა ყმა, ვერცა ბერია;",
          "აწ გამომგზავნა, რომელსა ვერ მზე ჰგავს, ვერ ეთერია."
        ]
      },
      {
        "number": 292,
        "alt_number": "290",
        "lines": [
          "„მიბრძანა: „მიცან ამბავი მის ყმისა წარხდომილისა,",
          "მაშინ ვარ მქმნელი საქმისა, მის შენგან მონდომილისა“.",
          "სამ წლამდის მითხრა დადენა უმისოდ ცრემლთა მილისა.",
          "არ გიკვირს, გავძელ ვერ-ჭვრეტა მისისა მე ღიმილისა?!"
        ]
      },
      {
        "number": 293,
        "alt_number": "291",
        "lines": [
          "„აქანამდის მნახავიცა კაცი შენი არ მენახა;",
          "თურქნი ვნახენ, რომე თქვენთვის სიტყვა რამე გაემკვახა;",
          "მათრახითა ჩამოგეგდო, ერთი მკვდართა დაგესახა;",
          "მათ მასწავლეს, ძმა რომელთა სულ-მობრძავი სამე, გლახ, ა“."
        ]
      },
      {
        "number": 294,
        "alt_number": "292",
        "lines": [
          "ტარიელსცა აეხსენა ომი მათი მაშინდელი,",
          "იტყვის: „მახსოვს იგი საქმე, თუცა არის ადრინდელი;",
          "ერთგან გნახენ ნადირობას შენ და შენი მე გამზრდელი;",
          "მით ვტიროდი, მომეგონა მე, გლახ, ჩემი წამწყმედელი."
        ]
      },
      {
        "number": 295,
        "alt_number": "293",
        "lines": [
          "„რას მაქმნევდით, რად გინდოდი, ერთმანერთსა რათა ვჰგვანდით?",
          "თქვენ მორჭმულნი სთამაშობდით, ჩვენ მტირალნი ღაწვთა ვჰბანდით.",
          "რა მონანი შესაპყრობლად მომწიენით, გაჰგულვანდით,",
          "აწ ვეჭვ, რომე ჩემად ნაცვლად თანა მკვდართა მიიტანდით“."
        ]
      },
      {
        "number": 296,
        "alt_number": "294",
        "lines": [
          "„მოვიხედენ, მომეწია რა პატრონი შენი, ვნახე,",
          "ხელმწიფობით შემებრალნეს, ამად ხელი არ შევახე,",
          "თვალთა წინა გამოგექეც, მეტი არა შევუზრახე.",
          "ჩემი ცხენი უჩინოსა ჰგავს და სხვასმცა რას ვასახე!"
        ]
      },
      {
        "number": 297,
        "alt_number": "295",
        "lines": [
          "„კაცმან ვერ ასწრას თვალისა დაფახვა, დაწამწამება,",
          "მას გავექცევი, ვისგანცა ჩემი არა ვცნა ამება;",
          "მათ თურქთა მიღმა გამეგო მე არას არ შეწამება,",
          "ავად ჰშვენოდა მორევნა და ჩემი დათამამება."
        ]
      },
      {
        "number": 298,
        "alt_number": "296",
        "lines": [
          "„აწ ვაშად მოხვე, მეამა ნახვა შენისა პირისა!",
          "ტანად სარო და პირად მზე, მამაცად მსგავსი გმირისა,",
          "მაგრა გარჯილ ხარ, არა ხარ გარდაუხდელი ჭირისა:",
          "ძნელია პოვნა კაცისა ღმრთივ ზეცით განაწირისა!“"
        ]
      },
      {
        "number": 299,
        "alt_number": "297",
        "lines": [
          "ავთანდილ უთხრა: „ვით მაქებ საქები ბრძენთა ენისა?",
          "მაგისად ნაცვლად რამც გიყავ ღირსი ქებისა თქვენისა!",
          "სახე ხარ მზისა ერთისა, ზეცით მნათისა ზენისა,",
          "რათგან ვერ შეგცვლის პატიჟი ეგზომთა ცრემლთა დენისა."
        ]
      },
      {
        "number": 300,
        "alt_number": "298",
        "lines": [
          "„ამა დღემან დამავიწყა, გული ჩემი ვინ დაბინდა;",
          "დამიგდია სამსახური მისი, იქმნას, რაცა გინდა;",
          "იაგუნდი ეგრეცა სჯობს, ათასჯერმცა მინა მინდა,",
          "შენ გეახლო სიკვდილამდის, ამის მეტი არა მინდა!“"
        ]
      },
      {
        "number": 301,
        "alt_number": "299",
        "lines": [
          "ტარიელ უთხრა: „მე შენი გული აწ მემხურვალების;",
          "მიკვირს, თუ ნაცვლად მაგისად შენ ჩემი რა გევალების!",
          "მაგრა წესია, მიჯნური მიჯნურსა შეებრალების,",
          "შენ საყვარელსა გაგყარო, ესე რათ გენაცვალების!"
        ]
      },
      {
        "number": 302,
        "alt_number": "300",
        "lines": [
          "„წამოსრულ ხარ ჩემად ძებნად, პატრონისა სამსახურად;",
          "ღმერთმან ქმნა და გიპოვნივარ, შენცა ცდილ ხარ მამაცურად.",
          "მაგრა ჩემსა რა გიამბობს, გამოჭრილ ვარ ასრე თუ რად!",
          "მე თუ ვიტყვი, დამწვავს ცეცხლი ცხელი, შემიქმს ალად, მურად“."
        ]
      },
      {
        "number": 303,
        "alt_number": "301",
        "lines": [
          "ასმათ უთხრა: „ლომო, ცრემლით მაგა ცეცხლთა რა ერგების!",
          "მე ვითა ვთქვა წვევა თქმისა, რათგან ეგე არ ეგების!",
          "ვხედავ, ესე ხელი ვინმე მოყმე შენთვის წაეგების,",
          "ცნას მიზეზი შენთა წყლულთა, ქმნას რა, ღონეა ეგების."
        ]
      },
      {
        "number": 304,
        "alt_number": "302",
        "lines": [
          "„მეხვეწებოდა, ლამოდა ჩემგან რასამე სმენასა;",
          "ნუ უყოს ღმერთმან, გაძლება მემცა ვით მივეც ენასა!",
          "თუ რას სცნობს, ვეჭობ ამისგან თქვენსა რასამე ლხენასა.",
          "არს უკეთესი, რაცაღა სწადს განგებასა ზენასა“."
        ]
      },
      {
        "number": 305,
        "alt_number": "303",
        "lines": [
          "ამას დაყმუნდა ტარიელ დამწვარი, დაავლებული;",
          "ასმათს უბრძანა: „მას აქათ შენ ხარ ჩემ თანა ხლებული;",
          "რად არა იცი, უწამლო არს ლები ესე ლებული!",
          "კვლა ესე ყმა მწვავს მტირალი, ცრემლითა დავალებული."
        ]
      },
      {
        "number": 306,
        "alt_number": "304",
        "lines": [
          "„კაცმან ვით პოვოს, ღმრთისაგან რაც არ-დანაბადია!",
          "მით გული ჩემი სევდამან აწ ასრე დანაბა დია,",
          "კვლა გზასა მიკრავს, მიჭირავს, მითქს ბადე დანაბადია;",
          "აწ ხელთა, ნაცვლად ლხინისა, ჩალა მაქვს და ნაბადია."
        ]
      },
      {
        "number": 307,
        "alt_number": "305",
        "lines": [
          "„მაგრა ღმერთმან მოწყალემან მით ცნობითა ერთით მზითა",
          "ორი მისი მოწყალება დღესცა მომცა ამა გზითა:",
          "პირველ, შეჰყრის მოყვარულთა ჩემით რათმე მიზეზითა,",
          "კვლა, ნუთუმცა სრულად დამწვა ცეცხლთა ცხელთა ანაგზითა“."
        ]
      },
      {
        "number": 308,
        "alt_number": "306",
        "lines": [
          "ყმასა უთხრა: „ვინცა კაცმან ძმა იძმოს, თუ დაცა იდოს,",
          "ხამსო მისთვის სიკვდილსა და ჭირსა თავი არ დაჰრიდოს;",
          "ღმერთმან ერთი რათ აცხოვნოს, თუ მეორე არ წაწყმიდოს!",
          "შენ ისმენდი, მე გიამბობ, რაცღა გინდა წამეკიდოს“."
        ]
      },
      {
        "number": 309,
        "alt_number": "307",
        "lines": [
          "ასმათს უთხრა: „მოდი, მოჯე, თანა წყალი მოიტანე,",
          "დაბნედილსა მაპკურებდი, გული მითა გარდამბანე;",
          "მკვდარი მნახო, დამიტირე, სულთქვმა გაათანისთანე,",
          "და მე სამარე გამითხარე, აქა მიწა მიაკვანე“."
        ]
      },
      {
        "number": 310,
        "alt_number": "308",
        "lines": [
          "ღილ-ჩახსნილი საამბობლად დაჯდა, მხარნი ამოყარნა;",
          "ვითა მზე ჯდა მოღრუბლებით, დიდხან შუქნი არ ადარნა;",
          "ვერ გაახვნა სასაუბროდ, მან ბაგენი გაამყარნა,",
          "მერმე სულთქვნა, დაიზახნა, ცრემლნი ცხელნი გარდმოყარნა."
        ]
      },
      {
        "number": 311,
        "alt_number": "309",
        "lines": [
          "მოსთქვამს: „ჰაჲ, ჰაჲ, საყვარელო, ჩემო, ჩემთვის დაკარგულო,",
          "იმედო და სიცოცხლეო, გონებაო, სულო, გულო,",
          "ვინ მოგკვეთა, არა ვიცი, ხეო, ედემს დანერგულო!",
          "ცეცხლმან ცხელმან ვით ვერ დაგწვა, გულო, ასჯერ დადაგულო?!"
        ]
      }
    ]
  },
  {
    "title": "ტარიელისაგან თავის ამბვის მბობა ავთანდილთანა",
    "stanzas": [
      {
        "number": 312,
        "alt_number": "310",
        "lines": [
          "„ისმენდი, მიეც გონება ჩემთა ამბავთა სმენასა,",
          "საუბართა და საქმეთა ვისთა ძლივ ვათქმევ ენასა,",
          "იგი, ვინ ხელ-მქმნის, მოველი მისგან აროდეს ლხენასა,",
          "ვისგან შევუცავ სევდათა, სისხლისა ღვართა დენასა."
        ]
      },
      {
        "number": 313,
        "alt_number": "311",
        "lines": [
          "„ინდოეთს შვიდთა მეფეთა ყოვლი კაცი ხართ მცნობელი:",
          "ექვსი სამეფო ფარსადანს ჰქონდა, თვით იყო მპყრობელი,",
          "უხვი, მდიდარი, უკადრი, მეფეთა ზედა მფლობელი,",
          "ტანად ლომი და პირად მზე, ომად მძლე, რაზმთა მწყობელი."
        ]
      },
      {
        "number": 314,
        "alt_number": "312",
        "lines": [
          "„მამა-ჩემი ჯდა მეშვიდედ, მეფე მებრძოლთა მზარავი,",
          "სარიდან ერქვა სახელად, მტერთა სრვად დაუფარავი;",
          "ვერვინ ჰკადრებდის წყენასა, ვერ ცხადი, ვერცა მპარავი;",
          "ნადირობდის და იშვებდის საწუთრო-გაუმწარავი."
        ]
      },
      {
        "number": 315,
        "alt_number": "313",
        "lines": [
          "„ხალვა მოსძულდა, შეექმნა გულს კაეშანთა ჯარები.",
          "თქვა: „წამიღია მტერთაგან ძლევით ნაპირთა არები,",
          "ყოვლგნით გამისხმან, მორჭმით ვზი, მაქვს ზეიმი და ზარები“:",
          "ბრძანა: „წავალ და მეფესა ფარსადანს შევეწყნარები“."
        ]
      },
      {
        "number": 316,
        "alt_number": "314",
        "lines": [
          "„ფარსადანს წინა დაასკვნა გაგზავნა მოციქულისა,",
          "შესთვალა: „შენ გაქვს მეფობა ინდოეთისა სრულისა;",
          "აწ მე მწადს, თქვენსა წინაშე მეცა ვცნა ძალი გულისა,",
          "სახელი დარჩეს ჩემისა ერთგულად ნამსახურისა“."
        ]
      },
      {
        "number": 317,
        "alt_number": "315",
        "lines": [
          "„ფარსადან შექმნა ზეიმი ამა ამბვისა მცნობელმან.",
          "შესთვალა: „ღმერთსა მადლობა შევსწირე ხმელთა მფლობელმან,",
          "რათგან ეგე ჰქმენ მეფემან, ჩემებრ ინდოეთს მპყრობელმან.",
          "აწ მოდი, ასრე პატივ გცე, ვითა მამამან მშობელმან“."
        ]
      },
      {
        "number": 318,
        "alt_number": "316",
        "lines": [
          "„ერთი სამეფო საკარგვად, უბოძა ამირბარობა.",
          "თვით ამირბარსა ინდოეთს აქვს ამირ-სპასალარობა.",
          "მეფედ რა დაჯდა, არა სჭირს ხელისა მიუმწვთარობა;",
          "სხვად პატრონია, მართ ოდენ არა აქვს კეისარობა."
        ]
      },
      {
        "number": 319,
        "alt_number": "317",
        "lines": [
          "„თვით მეფემან მამა-ჩემი დაიჭირა სწორად თავსა.",
          "თქვა: „ჩემებრი ამირბარი, ნაძლევი ვარ, ვისმცა ჰყავსა!“",
          "ლაშქრობდის და ნადირობდის, აძლევდიან მტერნი ზავსა.",
          "მას არა ვჰგავ ასრე, ვითა მე სხვა კაცი არა მგავსა."
        ]
      },
      {
        "number": 320,
        "alt_number": "318",
        "lines": [
          "„ძე არ ესვა მეფესა და დედოფალსა მზისა დარსა,",
          "ჭმუნვა ჰქონდა, ჟამი იყო, მით აეხვნეს სპანი ზარსა.",
          "ვაჲ, კრულია დღემცა იგი, მე მივეცი ამირბარსა!",
          "მეფემან თქვა: „შვილად გავზრდი, თვით ჩემივე გვარი არსა“."
        ]
      },
      {
        "number": 321,
        "alt_number": "319",
        "lines": [
          "„მეფემან და დედოფალმან მიმიყვანეს შვილად მათად,",
          "საპატრონოდ მზრდიდეს სრულთა ლაშქართა და ქვეყანათად,",
          "ბრძენთა მიმცეს სასწავლელად ხელმწიფეთა ქცევა-ქმნათად;",
          "მოვიწიფე, დავემსგავსე მზესა თვალად, ლომსა ნაკვთად."
        ]
      },
      {
        "number": 322,
        "alt_number": "320",
        "lines": [
          "„ასმათ, მითხრობდი, რაცა სცნა ჩემგან ამბობა ცილისა.",
          "ხუთისა წლისა შევიქმენ მსგავსი ვარდისა შლილისა;",
          "ჭირად არ მიჩნდის ლომისა მოკლვა, მართ ვითა სილისა;",
          "არ გაჰვიდოდის ფარსადანს მისი არა-სმა შვილისა."
        ]
      },
      {
        "number": 323,
        "alt_number": "321",
        "lines": [
          "„ასმათ, შენცა ხარ მოწამე ჩემისა ფერ-მიხდილისა,",
          "მზესა მე ვსჯობდი შვენებით, ვით ბინდსა ჟამი დილისა;",
          "იტყოდეს ჩემნი მნახავნი: „მსგავსია ედემს ზრდილისა“.",
          "აწ მაშინდლისა ჩემისა სახე ვარ ოდენ ჩრდილისა."
        ]
      },
      {
        "number": 324,
        "alt_number": "322",
        "lines": [
          "„მე ხუთისა წლისა ვიყავ, დაორსულდა დედოფალი“.",
          "ესე რა თქვა, ყმამან სულთქვნა, ცრემლით ბრძანა: „შობა ქალი“.",
          "დაბნედასა მიეწურა, ასმათ ასხა გულსა წყალი;",
          "თქვა: „მაშინვე მზესა ჰგვანდა, აწ მედების ვისგან ალი!"
        ]
      },
      {
        "number": 325,
        "alt_number": "323",
        "lines": [
          "„წიგნი წიგნსა ეცემოდა, დედოფალი ოდეს შობდა,",
          "მოციქული - მოციქულსა, ინდოეთი სრულად სცნობდა;",
          "მზე და მთვარე განსცხრებოდეს, სიხარულით ცა ნათობდა;",
          "ყოვლი არსად შემოსრული მხიარული თამაშობდა."
        ]
      },
      {
        "number": 326,
        "alt_number": "324",
        "lines": [
          "„ქება არ ითქმის ენითა, აწ ჩემგან ნაუბნარითა.",
          "ფარსადან დაჯდა ხარებად ზეიმითა და ზარითა;",
          "ყოვლგნით მოვიდეს მეფენი ნიჭითა მრავალ-გვარითა.",
          "საჭურჭლე გასცეს, აივსნეს ლაშქარნი საბოძვარითა."
        ]
      },
      {
        "number": 327,
        "alt_number": "325",
        "lines": [
          "„საშობელი გაიყარა, ზრდა დაგვიწყეს მე და ქალსა.",
          "მართ მაშინვე ჰგვანდა იგი მზისა შუქთა ნასამალსა.",
          "ვუყვარდით და სწორად ვუჩნდით მეფესა და დედოფალსა.",
          "აწ ვახსენებ, ვისგან ჩემი დაუდაგავს გული ალსა!“"
        ]
      },
      {
        "number": 328,
        "alt_number": "326",
        "lines": [
          "ყმა დაბნდა, რა სახელისა ხსენებასა მიეწურა;",
          "ავთანდილსცა აეტირა, მისმან ცეცხლმან გულსა ჰმურა;",
          "ქალმან სულად მოაქცია, მკერდსა წყალი დააპკურა.",
          "თქვა: „ისმენდი, მაგრა ჩემი სიკვდილისა დღე დასტურ-ა."
        ]
      },
      {
        "number": 329,
        "alt_number": "327",
        "lines": [
          "„მას ქალსა ნესტან-დარეჯან იყო სახელად ხმობილი.",
          "შვიდისა წლისა შეიქმნა ქალი წყნარი და ცნობილი,",
          "მთვარისა მსგავსი, მზისაგან შვენებით არ-შეფლობილი;",
          "მისსა ვით გასძლებს გაყრასა გული ალმასი, წრთობილი!"
        ]
      },
      {
        "number": 330,
        "alt_number": "328",
        "lines": [
          "„იგი ასრე მოიწიფა, მე შემეძლო შესლვა ომსა;",
          "მეფე ქალსა ვით ხედვიდა მეფობისა ქმნისა მწთომსა,",
          "მამასავე ხელთა მიმცეს, რა შევიქმენ ამა ზომსა;",
          "ვბურთობდი და ვთამაშობდი, ვით კატასა ვჰხოცდი ლომსა."
        ]
      },
      {
        "number": 331,
        "alt_number": "329",
        "lines": [
          "„მეფემან სახლი ააგო, შიგან საყოფი ქალისა:",
          "ქვად ფაზარი სხდა, კუბო დგა იაგუნდისა თვალისა,",
          "პირსა ბაღჩა და საბანლად სარაჯი ვარდის წყალისა;",
          "იგი მუნ იყვის, მედების ვისგან სახმილი ალისა!"
        ]
      },
      {
        "number": 332,
        "alt_number": "330",
        "lines": [
          "„დღე და ღამე მუჯამრითა ეკმეოდის ალვა თლილი;",
          "ზოგჯერ კოშკს ჯდის, ზოგჯერ ბაღჩას ჩამოვიდის, რა დგის ჩრდილი.",
          "დავარ იყო და მეფისა, ქვრივი, ქაჯეთს გათხოვილი,",
          "მას სიბრძნისა სასწავლელად თვით მეფემან მისცა შვილი."
        ]
      },
      {
        "number": 333,
        "alt_number": "331",
        "lines": [
          "„სრა ედგა მოფარდაგული ოქსინოთა და შარდითა;",
          "ვერვინ ვხედევდით, შეიქმნა პირითა მინა-ვარდითა;",
          "ასმათ და ორნი მონანი ჰყვიან, იმღერდის ნარდითა;",
          "მუნ იზრდებოდის ტანითა, გაბაონს განაზარდითა."
        ]
      },
      {
        "number": 334,
        "alt_number": "332",
        "lines": [
          "„თხუთმეტისა წლისა ვიყავ, მეფე მზრდიდის ვითა შვილსა;",
          "დღისით ვიყვი მას წინაშე, გამიშვებდის არცა ძილსა;",
          "ძალად ლომსა, თვალად მზესა, ტანად ვჰგვანდი ედემს ზრდილსა,",
          "სროლასა და ასპარეზსა აქებდიან ჩემგან ქმნილსა.",
          "335(A450)",
          "„რა მინდორს შევჯდი, ზარითა ხმა იყვის ბუკთა ცემისა;",
          "თანა მყვის სპისა სიმრავლე მსგავსი ფუტკრისა რემისა;",
          "ჭვრეტად ქალ-ყმები დაჯრილა, დგას თემისა და თემისა;",
          "ვინც მნახის, ეყვის ერთ წლამდის კვეხა ნახვისა ჩემისა."
        ]
      },
      {
        "number": 336,
        "alt_number": "333",
        "lines": [
          "„მოსრნის მხეცნი და ნადირნი ისარმან ჩემგან სრეულმან;",
          "მერმე ვიბურთი მოედანს, მინდორით შემოქცეულმან;",
          "შევიდი, შევქმნი ნადიმი, ნიადაგ ლხინსა ჩვეულმან;",
          "აწ საწუთროსა გამყარა პირმან ბროლ-ბადახშეულმან!"
        ]
      },
      {
        "number": 337,
        "alt_number": "334",
        "lines": [
          "„მამა მომიკვდა, მოვიდა დღე სიკვდილისა მისისა;",
          "ქმნა გაუცუდდა ფარსადანს ნიშატისა და ნიშისა;",
          "მათ გაეხარნეს, ვის ზარი დაჰლევდის მისგან შიშისა;",
          "ერთგულთა შექმნეს ვაება, მტერთა - ხსენება იშისა."
        ]
      },
      {
        "number": 338,
        "alt_number": "335",
        "lines": [
          "„მე წელიწადსა ბნელსა ვჯე საწუთრო-გაცუდებული,",
          "დღისით და ღამით ვვაებდი, ვერვისგან სულ-დაღებული;",
          "გაყვანად ხასნი მოვიდეს, მითხრეს მეფისა მცნებული,",
          "ებრძანა: ,,შვილო ტარიელ, ნუ ხარ შავითა ღებული."
        ]
      },
      {
        "number": 339,
        "alt_number": "336",
        "lines": [
          ",,ჩვენ უფრო გვტკივის იგი, ვინ დაგვაკლდა სწორად თავისა“.",
          "ასი ებოძა საჭურჭლე, ებრძანა ახდა შავისა,",
          "ბოძება მისეულისა სრულისა საკარგავისა:",
          "„შენ გქონდეს ამირბარობა, ქმნა მისვე საურავისა“."
        ]
      },
      {
        "number": 340,
        "alt_number": "337",
        "lines": [
          "„ავენთი, დამწვეს მამისა სახმილთა დაუშრტობელთა;",
          "უკანის გამომიყვანეს ხასთა მათ წინა-მდგომელთა;",
          "გამოსლვისათვის ზეიმი შექმნეს ინდოეთს მფლობელთა,",
          "შორს მომეგებნეს, მაკოცეს პატივით ვითა მშობელთა."
        ]
      },
      {
        "number": 341,
        "alt_number": "338",
        "lines": [
          "„მათ საჯდომთა ახლოს დამსვეს, პატივს მცემდეს ძისა დარად,",
          "მის ხელისა საურავი მათ ორთავე მითხრეს წყნარად;",
          "ურჩ ვექმენ და მისეულთა წესთა ქცევა მიჩნდა ზარად;",
          "არ მომეშვნეს, დავჰმორჩილდი, თაყვანის-მცეს ამირბარად."
        ]
      },
      {
        "number": 342,
        "alt_number": "339",
        "lines": [
          "„აღარა ვიცი, დამვიწყდეს, თუცა დიადი წელია;",
          "გიამბო ჩემი ამბავი, განა რაზომცა ძნელია!",
          "ცრუ და მუხთალი სოფელი მიწყივ ავისა მქმნელია,",
          "მისთა ნაკვესთა წინწალი დამეცა ხანგრძლად მწველია“."
        ]
      }
    ]
  },
  {
    "title": "ამბავი ტარიელის გამიჯნურებისა",
    "stanzas": [
      {
        "number": 343,
        "alt_number": "340",
        "lines": [
          "კვლა დაიწყო თქმა ამბვისა მან, რა ხანი მოიტირა:",
          "„დღესა ერთსა მე და მეფე მოვიდოდით, გვენადირა;",
          "მიბრძანა, თუ: ,,ქალი ვნახოთ“, ხელი ხელთა დამიჭირა.",
          "მის ჟამისა მხსენებელი მე სულ-დგმული არ გიკვირა?"
        ]
      },
      {
        "number": 344,
        "alt_number": "342",
        "lines": [
          "„მეფემან ახმა დურაჯთა მითხრა მიტანად ქალისა,",
          "გამოვუხვენ და წავედით ჩემად სადებლად ალისა;",
          "მაშინ დავიწყე გარდახდა მე საწუთროსა ვალისა.",
          "ალმასისა ხამს ლახვარი ლახვრად გულისა სალისა!"
        ]
      },
      {
        "number": 345,
        "alt_number": "341",
        "lines": [
          "„ბაღჩა ვნახე უტურფესი ყოვლისავე სალხინოსა:",
          "მფრინველთაგან ხმა ისმოდა უამესი სირინოსა;",
          "მრავლად იყო სარაჯები ვარდის წყლისა აბანოსა.",
          "კარსა ზედა მოჰფარვიდა ფარდაგები ოქსინოსა."
        ]
      },
      {
        "number": 346,
        "alt_number": "343",
        "lines": [
          "„ვიცოდი, სწადდა არვისგან ნახვა მის მზისა დარისა,",
          "მე გარე ვდეგ და მეფემან შევლო ფარდაგი კარისა;",
          "ვერას ვხედევდი, ოდენ ხმა მესმოდა საუბარისა.",
          "ასმათს უბრძანა გამოხმა დურაჯთა ამირბარისა."
        ]
      },
      {
        "number": 347,
        "alt_number": "344",
        "lines": [
          "„ასმათ ფარდაგსა აზიდნა, გარე ვდეგ მოფარდაგულსა;",
          "ქალსა შევხედენ, ლახვარი მეცა ცნობასა და გულსა.",
          "მოვიდა, მივსცენ დურაჯნი, მთხოვნა ცეცხლითა დაგულსა.",
          "ვაჲმე, მას აქათ სახმილსა დავუწვავ ნიადაგულსა!"
        ]
      },
      {
        "number": 348,
        "alt_number": "345",
        "lines": [
          "„აწ წარხდეს იგი ნათელნი, მზისაცა მოწუნარენი!“",
          "მისი ვერ გასძლო ხსენება, დაბნდა და სულთვქნა მწარენი;",
          "ყმა და ასმათი ტიროდეს, ხმას სცემდეს იგი არენი,",
          "ჭმუნვით თქვეს: „მკლავნი ცუდ ქმნილნი, ვაჲ, გმირთა მემუქარენი!“"
        ]
      },
      {
        "number": 349,
        "alt_number": "346",
        "lines": [
          "ასმათმან წყალი დაასხა, ცნობად მოვიდა ტარია,",
          "დიდხან ვერა თქვა, სევდამან გული შეუპყრა, დარია;",
          "დაჯდა და მწარედ სულთ-ითქვნა, ცრემლი მიწასა გარია,",
          "თქვა: „ჩემგან მისი ხსენება, ვაჲმე, რა დიდი ზარია!"
        ]
      },
      {
        "number": 350,
        "alt_number": "347",
        "lines": [
          "„მიმნდონი საწუთროსანი მისთა ნივთთაგან რჩებიან,",
          "იშვებენ, მაგრა უმუხთლოდ ბოლოდ ვერ მოურჩებიან;",
          "ვაქებ ჭკუასა ბრძენთასა, რომელნი ეურჩებიან.",
          "ისმენდი ჩემთა ამბავთა, თუ სულნი შე-ღა-მრჩებიან."
        ]
      },
      {
        "number": 351,
        "alt_number": "348",
        "lines": [
          "„დურაჯნი მივსცენ, გავიღე სხვა ვერა გზაღა თავისა,",
          "დავეცი, დავბნდი, წამიხდა ძალი მხრისა და მკლავისა,",
          "რა სულად მოვე, შემესმა ხმა ტირილისა და ვისა:",
          "გარე მომრტყმოდა ჯალაბი, ვითა ჩამსხდომი ნავისა."
        ]
      },
      {
        "number": 352,
        "alt_number": "349",
        "lines": [
          "„შიგან ვწევ დიდთა დარბაზთა ტურფითა საგებელითა,",
          "ზედ დამტიროდეს მეფენი ცრემლითა უშრობელითა,",
          "პირსა იხოკდეს ხელითა, ღაწვისა გამპობელითა.",
          "მუყრნი მოასხნეს, სენითა მთქვეს გამაბელზებელითა."
        ]
      },
      {
        "number": 353,
        "alt_number": "350",
        "lines": [
          "„მე რა მნახა თვალ-ახმული, მეფე ყელსა მომეხვია,",
          "ცრემლით მითხრა: „შვილო, შვილო, ცოცხალ ხარ-ღა? სიტყვა თქვია!“",
          "მე პასუხი ვერა ვუთხარ, ვითა შმაგი შე-ვე-ვკრთია,",
          "კვლა დავეცი დაბნედილი, გულსა სისხლი გარდმეთხია."
        ]
      },
      {
        "number": 354,
        "alt_number": "351",
        "lines": [
          "„სრულნი მუყრნი და მულიმნი მე გარე შემომცვიდიან;",
          "მათ ხელთა ჰქონდა მუსაფი, ყოველნი იკითხვიდიან;",
          "მტერ-დაცემული ვეგონე, არ ვიცი, რას სჩმახვიდიან.",
          "სამ დღემდის ვიყავ უსულოდ, ცეცხლნი უშრეტნი მწვიდიან."
        ]
      },
      {
        "number": 355,
        "alt_number": "352",
        "lines": [
          "„აქიმნიცა იკვირვებდეს: „ესე სენი რაგვარია?",
          "სამკურნალო არა სჭირს რა, სევდა რამე შემოჰყრია“.",
          "ზოგჯერ შმაგად წამოვიჭრი, სიტყვა მცთარი წამერია.",
          "დედოფალი ზღვასა შეიქმს, რომე ცრემლი დაუღვრია."
        ]
      },
      {
        "number": 356,
        "alt_number": "353",
        "lines": [
          "„სამსა დღესა დარბაზს ვიყავ არ ცოცხალი, არცა მკვდარი;",
          "მერმე ცნობა მომივიდა, მივჰხვდი რასმე მიუმხვდარი;",
          "ვთქვი, თუ: „ჰაჲ-ჰაჲ, რას შიგან ვარ მე სიცოცხლე-გარდამხდარი!“",
          "თმობა ვსთხოვე შემოქმედსა, ვჰკადრე სიტყვა სამუდარი."
        ]
      },
      {
        "number": 357,
        "alt_number": "354",
        "lines": [
          "„ვთქვი, თუ: „ღმერთო, ნუ გამწირავ, აჯა ჩემი შეისმინე,",
          "მომეც ძალი დათმობისა, ცოტად ვითა აღმადგინე,",
          "აქა ყოფა გამამჟღავნებს, სახლსა ჩემსა მიმაწვინე!“",
          "მანვე ქმნა და მო-რე-ვჯობდი, გული წყლული გავარკინე."
        ]
      },
      {
        "number": 358,
        "alt_number": "355",
        "lines": [
          "„ზე წამოვჯე. მეფისაგან კაცი დია მოვიდოდა.",
          "ახარებდეს: „წამოჯდაო“, დედოფალი გამორბოდა;",
          "მეფე მორბის თავ-შიშველი, არ იცოდა, რას იქმოდა,",
          "იგი ღმერთსა ადიდებდა, სხვა ყველაი უჩუმოდა."
        ]
      },
      {
        "number": 359,
        "alt_number": "356",
        "lines": [
          "„იქით და აქათ მომისხდეს, მახვრიტეს სახვრეტელია;",
          "მე მოვახსენე: „პატრონო, გული აწ უფრო მრთელია;",
          "ცხენსა შეჯდომა მწადიან, ვნახნე წყალნი და ველია“.",
          "ცხენი მომგვარეს, შე-ცა-ვჯე, მეფე ჩემთანა მვლელია."
        ]
      },
      {
        "number": 360,
        "alt_number": "357",
        "lines": [
          "„გამოვედით, მოვიარეთ მოედანს და წყლისა პირსა;",
          "ჩემსა მივე, დავაბრუნვე, მეფე მომყვა სახლთა ძირსა.",
          "შინა მივე, უარ გავხე, სხვა დამერთო ჭირი ჭირსა;",
          "ვთქვი, თუ: „მოვკვდე, ბედი ჩემი ამის მეტსა არას ღირსა“."
        ]
      },
      {
        "number": 361,
        "alt_number": "358",
        "lines": [
          "„ზაფრანის ფერად შეცვალა ბროლი ცრემლისა ბანამან,",
          "გული უფრორე დამიჭრა ათიათასმან დანამან.",
          "საწოლის მეკრე შემოდგა, მოლარე გაიყვანა მან;",
          "ვთქვი, თუ: „რა იცის ამბავი, ნეტარ, ან იმან, ან ამან?“"
        ]
      },
      {
        "number": 362,
        "alt_number": "359",
        "lines": [
          "„მონააო ასმათისი“. – „რა იცისო?“, ვარქვი, ვჰკითხე.",
          "შემოვიდა, სააშიკო წიგნი მომცა, წავიკითხე;",
          "გამიკვირდა, სხვათ გულისა ვითამცა ვქმენ მწველთა სითხე?",
          "მისგან ეჭვა არა მქონდა, სევდად მაწვა გულსა მით ხე."
        ]
      },
      {
        "number": 363,
        "alt_number": "360",
        "lines": [
          "„მე გამიკვირდა: „სით ვუყვარ, ანუ ვით მკადრებს თხრობასა?",
          "მიუყოლობა არ ვარგ-ა, დამწამებს უზრახობასა,",
          "ჩემგან იმედსა გარდასწყვედს, მერმე დამიწყებს გმობასა“.",
          "დავწერე, რაცა პასუხად ჰმართებდა აშიკობასა."
        ]
      },
      {
        "number": 364,
        "alt_number": "361",
        "lines": [
          "„დღენი გამოხდეს, მე გული უფრორე დამწვეს კვლავ ალთა,",
          "ვეღარ ვუჭვრეტდი ლაშქართა, მინდორს თამაშად მავალთა;",
          "დარბაზს ვერ მივე; მკურნალთა დაიწყეს მოსლვა მრავალთა,",
          "მაშინ დავიწყე გარდახდა სოფლისა ლხინთა და ვალთა."
        ]
      },
      {
        "number": 365,
        "alt_number": "362",
        "lines": [
          "„მათ ვერა მარგეს, მე გულსა ბინდი დამეცა ბნელისა,",
          "სხვამან ვერავინ შემატყვა დება ცეცხლისა ცხელისა;",
          "სისხლი დამწამეს; მეფემან ბრძანა გახსნევა ხელისა.",
          "გავიხსენ ფარვად თავისა, არვისგან საეჭველისა."
        ]
      },
      {
        "number": 366,
        "alt_number": "363",
        "lines": [
          "„ხელ-გახსნილი, სევდიანი, საწოლს ვიყავ თავის წინა;",
          "ჩემი მონა შემოვიდა, შევხედენ, თუ თქვას, რა მინა.",
          "„მონააო ასმათისი“. შემოყვანა ვუთხარ შინა.",
          "გულსა შინა დავუზრახე: „რა მპოვაო ანუ ვინ-ა?!“"
        ]
      },
      {
        "number": 367,
        "alt_number": "364",
        "lines": [
          "„ასმათის წიგნი მომართვა, მე წავიკითხე ნებასა;",
          "წიგნსა შევატყვე, ლამოდა შეყრისა მოსწრაფებასა;",
          "პასუხად გავეც: „ჟამია, მართალ ხარ გაკვირვებასა;",
          "მოვალ, თუ მიხმობ, მე ნუ მეჭვ მოსლვისა დაზარებასა“."
        ]
      },
      {
        "number": 368,
        "alt_number": "365",
        "lines": [
          "„გულსა ვარქვი, თუ: „ლახვარნი ეგრე ვით დაგაღონებენ?",
          "ამირბარი ვარ, ხელმწიფე, სრულნი ინდონი მმონებენ;",
          "აზრად შეიქმან, საქმესა ათასჯერ შეაწონებენ,",
          "თუ შეიგებენ, მე მათთა არეთა არ მარონებენ“."
        ]
      },
      {
        "number": 369,
        "alt_number": "366",
        "lines": [
          "„კაცი მოვიდა მეფისა: „სწადსო ამბვისა სმინება“.",
          "მოყვანა ვუთხარ; ებრძანა: „ქმნაა სისხლისა დინება?“",
          "მე ვჰკადრე: „ხელი გავიხსენ, დამიწყო მოჯობინება,",
          "წინაშე მოვალ, ამისთვის კვლა უფრო მმართებს ლხინება“."
        ]
      },
      {
        "number": 370,
        "alt_number": "367",
        "lines": [
          "„დარბაზს მივე. მეფე ბრძანებს: „ამის მეტსა ნუ იქმ აბა!“",
          "ცხენსა შემსვა უკაპარჭო, წელთა არა არ შემაბა,",
          "შეჯდა, ქორნი მოუტივნა, დურაჯები დაინაბა,",
          "მშვილდოსანნი გასაგანნა, იტყოდიან: „შაბაშ, შაბა!“"
        ]
      },
      {
        "number": 371,
        "alt_number": "368",
        "lines": [
          "„შინა დავსხედით ნადიმად მას დღესა მინდორს რებულნი;",
          "მომღერალნი და მუტრიბნი არ იყვნეს სულ-დაღებულნი;",
          "მეფემან გასცნა მრავალნი თვალნი, ღარიბად ქებულნი.",
          "აუვსებელნი არ დარჩეს მას დღესა მათნი ხლებულნი."
        ]
      },
      {
        "number": 372,
        "alt_number": "369",
        "lines": [
          "„ვეცდებოდი, არა მცალდა სევდისაგან თავის კრძალვად;",
          "ვიგონებდი, ცეცხლი უფრო მედებოდა გულსა ალვად;",
          "ჩემნი სწორნი წავიტანენ, ჩემსა დავჯე, მთქვიან ალვად,",
          "შევქმენ სმა და ნადიმობა პატიჟთა და ჭირთა მალვად."
        ]
      },
      {
        "number": 373,
        "alt_number": "370",
        "lines": [
          "„მოლარემან შინაურმან ყურსა მითხრა ნაუბარი:",
          "„ქალი ვინმე იკითხავსო: „ინახვისა ამირბარი?“",
          "ზეწარითა მოუხურავს პირი, ბრძენთა საქებარი“;",
          "ვარქვი: „საწოლს წაიყვანე, ჩემგან არის ნახმობარი“."
        ]
      },
      {
        "number": 374,
        "alt_number": "371",
        "lines": [
          "„ავდეგ, მსხდომნი ნადიმობად აემზადნეს ასაყრელად;",
          "შადი ვუთხარ: „ნუ ასდგებით, მოვალ ხანსა დაუზმელად“;",
          "გამოვე და საწოლს შევე, მონა მოდგა კარსა მცველად.",
          "გული მივეც თმობა-ქმნათა აუგისა საკრძალველად."
        ]
      },
      {
        "number": 375,
        "alt_number": "372",
        "lines": [
          "„კარსა შევდეგ, ქალი წინა მომეგება, თაყვანის-მცა;",
          "მითხრა: „მოსლვა თქვენს წინაშე კურთხეულ არს, ვინცა ღირსმც-ა!“",
          "გამიკვირდა, მიჯნურისა თაყვანება ექმნა ვისმცა?",
          "ვთქვი: „არ იცის აშიკობა; თუ-მც იცოდა, წყნარად ზისმცა“."
        ]
      },
      {
        "number": 376,
        "alt_number": "373",
        "lines": [
          "„შევე, დავჯე ტახტსა ზედა; ქალი მოდგა ნოხთა პირსა,",
          "ჩემსა ახლოს დასაჯდომლად თავი მისი არ აღირსა;",
          "ვარქვი: „მანდა რად ჰზი შენ, თუ სიყვარული ჩემი გჭირსა?“",
          "მან პასუხი არა მითხრა, ჩემთვის ჰგვანდა სიტყვა-ძვირსა."
        ]
      },
      {
        "number": 377,
        "alt_number": "374",
        "lines": [
          "„მითხრა: „დღე ეგე სირცხვილად მედების, გულსა ალობა:",
          "გგონია ჩემგან წინაშე მაგისთვის მომავალობა,",
          "მაგრა აწ მიდებს იმედსა შენგან ცდის არღა მალობა.",
          "ამას თუ ღირს ვარ, ვერ ვიტყვი, მაკლია ღმრთისა წყალობა“."
        ]
      },
      {
        "number": 378,
        "alt_number": "375",
        "lines": [
          "„ადგა, მითხრა: „თქვენსა მკრძალსა ჩემგან ცნობა უბნევია;",
          "ნუ მეჭვ, რაცა პატრონისა ბრძანებასა უთქმევია;",
          "ეზომ დიდსა შემართებად გულსა მისსა უთნევია,",
          "ამან წიგნმან გაგაგონოს, ჩემთვის ვისცა უქმნევია“."
        ]
      }
    ]
  },
  {
    "title": "წიგნი ნესტან-დარეჯანისა საყვარელსა თანა მიწერილი პირველი",
    "stanzas": [
      {
        "number": 379,
        "alt_number": "376",
        "lines": [
          "წიგნი ვნახე, მისი იყო, ვისი მდაგავს ცეცხლი გულსა;",
          "მოეწერა მზისა შუქთა: „ნუ დაიჩევ, ლომო, წყლულსა;",
          "მე შენი ვარ, ნუ მოჰკვდები, მაგრა ბნედა ცუდი მძულსა.",
          "აწ ასმათი მოგახსენებს ყველაკასა ჩემგან თქმულსა."
        ]
      },
      {
        "number": 380,
        "alt_number": "377",
        "lines": [
          "“ბედითი ბნედა, სიკვდილი რა მიჯნურობა გგონია?",
          "სჯობს, საყვარელსა უჩვენნე საქმენი საგმირონია!",
          "ხატაეთს მყოფნი ყოველნი ჩვენნი სახარაჯონია,",
          "აწ მათნი ჯავრნი ჩვენ ზედა ჩვენგან არ დასათმონია!"
        ]
      },
      {
        "number": 381,
        "alt_number": "378",
        "lines": [
          "„შენგან ჩემისა ქმრობისა წინასაც ვიყავ მნდომია,",
          "მაგრა აქამდის საუბრად კვლა ჟამი არ მომხდომია,",
          "ძოღან ხელ-ქმნილსა გიჭვრეტდი კუბოსა შიგან მჯდომია,",
          "მანდა ყველაი მასმია, რაცა შენ გარდაგხდომია."
        ]
      },
      {
        "number": 382,
        "alt_number": "379",
        "lines": [
          "„მართლად გითხრობ, მომისმინე ესე, რაცა მოგახსენე:",
          "წა, შეები ხატაელთა, თავი კარგად გამაჩვენე;",
          "გიჯობს, ცუდად ნუღარა სტირ, ვარდი კვლამცა რად დასტენე?",
          "მზემან მეტი რაღა გიყოს, აჰა, ბნელი გაგითენე!“"
        ]
      },
      {
        "number": 383,
        "alt_number": "380",
        "lines": [
          "„ასმათი მეუბნებოდა უშიშად, არ მეკრძალვოდა;",
          "ჩემი რა გითხრა, რა ვიყავ, ლხინი რა დამეთვალვოდა!",
          "გული მი და მო მიარდა, კრთებოდა და მემალვოდა;",
          "მით პირი ჩემი გაბროლდა და ღაწვი გაილალვოდა“."
        ]
      }
    ]
  },
  {
    "title": "წიგნი ტარიელისა საყვარელთანა",
    "stanzas": [
      {
        "number": 384,
        "alt_number": "381",
        "lines": [
          "თვალთა დავიდევ უსტარი მე მისგან მონაწერია.",
          "პასუხად ვსწერდი: „მთვარეო, შენმცა მზე ვით მოგერია?",
          "მე ღმერთმან იგი ნუ მომცეს, რაცა არ შენი ფერია!",
          "სიზმრად მგონია, დარჩომა ჩემი ვერ დამიჯერია“."
        ]
      },
      {
        "number": 385,
        "alt_number": "382",
        "lines": [
          "„ასმათს ვუთხარ: „მე პასუხსა ამის მეტსა ვერ მივჰხვდები;",
          "ესე ჰკადრე: „რათგან, მზეო,ნათლად ჩემთვის აღმოჰხდები,",
          "აჰა, მკვდარი გამაცოცხლე, ამას იქით აღარ ვბნდები,",
          "რასაცაღა სამსახურსა, ვტყუვი, თუღა ვერიდები“."
        ]
      },
      {
        "number": 386,
        "alt_number": "383",
        "lines": [
          "„ასმათ მითხრა: „მე მიბრძანა, ესე ვქმნათო, ესე სჯობდეს:",
          "ვინცა გნახოს, ჩემგან მისსა საუბნარსა ვერა სცნობდეს,",
          "ჩემად ნახვად მოვიდოდეს, შენ ვითამცა გაშიკობდეს“;",
          "და-ცა-მვედრა: „ამირბარსა უთხარ, ასრე ნამუსობდეს“."
        ]
      },
      {
        "number": 387,
        "alt_number": "384",
        "lines": [
          "„მეკეთა ესე თათბირი, სიბრძნე გულისა მისისა,",
          "მისი, მზესაცა რიდება ჰქონდის ნახვისა ვისისა;",
          "მისგან მომეცა მოსმენა არ საუბრისა მქისისა,",
          "ვისთა შუქთაგან უკუნსა ჰგვანდის სინათლე დღისისა."
        ]
      },
      {
        "number": 388,
        "alt_number": "385",
        "lines": [
          "„ასმათს მოვართვი რჩეული თვალი ოქროსა ჯამითა;",
          "მან მითხრა: „არა, არ მინდა, ვარ გამაძღარი ამითა“.",
          "ერთი აიღო ბეჭედი, მართ აწონილი დრამითა:",
          "„ესე კმა ნიშნად, სავსე ვარ სხვად ხელის შესაბამითა“."
        ]
      },
      {
        "number": 389,
        "alt_number": "386",
        "lines": [
          "„ქალი ადგა, წამოვიდა; მე ლახვართა გულსა მრიდეს,",
          "ლხინმან ბნელი განმინათლა, დაშრტეს, ცეცხლნი რომე მწვიდეს;",
          "შევე, დავჯე ნადიმადვე, ჩემნი სწორნი სადა სმიდეს.",
          "მხიარულმან საბოძვარი გავეც, ზამი გაადიდეს“."
        ]
      }
    ]
  },
  {
    "title": "წიგნი ტარიელისა ხატალთანა",
    "stanzas": [
      {
        "number": 390,
        "alt_number": "387",
        "lines": [
          "გავგზავნე კაცი ხატაეთს და წიგნი ჩემ-მაგიერი;",
          "მივსწერე: „მეფე ინდოთა არისმცა ღმრთულებრ ძლიერი!",
          "მათი ერთგული გაძღების ყოველი სული მშიერი,",
          "ვინცა ურჩ ექმნას, იქმნების თავისა არ-მადლიერი."
        ]
      },
      {
        "number": 391,
        "alt_number": "388",
        "lines": [
          "„ჩვენნო ძმანო და პატრონნო, თქვენგან არ გავიმწარებით;",
          "ესე რა ჰნახოთ ბრძანება, აქამცა მოიარებით!",
          "თქვენ თუ არ მოხვალთ, ჩვენ მოვალთ, ზედა არ მოგეპარებით.",
          "სჯობს, რომე გვნახნეთ, თავისა სისხლთა ნუ ეზიარებით“."
        ]
      },
      {
        "number": 392,
        "alt_number": "389",
        "lines": [
          "„კაცნი გავგზავნენ, მე გულსა მომეცა უფრო ლხინები,",
          "დარბაზს ვიშვებდი, დამევსო ცეცხლი წვად მოუთმინები;",
          "მაშინ სოფელმან საწუთრომ იუხვის, რაცა ვინები,",
          "აწ ხელ-მქმნა, რომე საახლოდ მხეცთაცა მოვეწყინები."
        ]
      },
      {
        "number": 393,
        "alt_number": "390",
        "lines": [
          "პირველ გაჭრისა პირება, მერმე დაწყნარდეს ცნობანი;",
          "ჩემთა სწორთაგან იყვნიან ჩემს წინა ნადიმობანი,",
          "მაგრა დამშლიდეს ლხინთაგან სურვილთა დიადობანი;",
          "ზოგჯერ შემცვიან სევდათა, ვთქვნი საწუთროსა გმობანი“."
        ]
      }
    ]
  },
  {
    "title": "ნესტანისაგან ტარიელის ხმობა",
    "stanzas": [
      {
        "number": 394,
        "alt_number": "391",
        "lines": [
          "„დღესა ერთსა საწოლს მოვე მეფისა სრით წამოსრული,",
          "ვჯე და მასვე ვიგონებდი, არ მიეცა თვალთა რული;",
          "წიგნი მქონდა საიმედო, ამად ვიყავ მხიარული;",
          "კარსა მცველმან მონა უხმო, უთხრა საქმე დაფარული."
        ]
      },
      {
        "number": 395,
        "alt_number": "392",
        "lines": [
          "„მონააო ასმათისი“, საწოლს ვუთხარ შემოყვანა.",
          "მოეწერა: „გიბრძანებსო“, ვისი მესვა გულსა დანა.",
          "ლხინმან ბნელი გამინათლა, ამიფოლხვა ჯაჭვთა მანა,",
          "წავე, მონა წავიტანე, რამცა ვუთხარ ამისთანა!"
        ]
      },
      {
        "number": 396,
        "alt_number": "393",
        "lines": [
          "„ბაღჩა შევვლე, არა დამხვდა კაცი ჩემი მოუბნარი;",
          "ქალი წინა მომეგება მხიარული, მოცინარი,",
          "მითხრა: „ვაშად ამოგიღე, არ გასვია გულსა ნარი,",
          "მოდი, ნახე ვარდი შენი უფრჭვნელი და დაუმჭნარი“."
        ]
      },
      {
        "number": 397,
        "alt_number": "394",
        "lines": [
          "„ამიგდო ქალმან ფარდაგი მძიმე თავისა ძალითა,",
          "სადა დგა კუბო შემკული ბადახშითა და ლალითა;",
          "შიგან ჯდა იგი პირითა მზისაებრ ელვა-მკრთალითა,",
          "მე შემომხედნის ლამაზად მის მელნის ტბისა თვალითა."
        ]
      },
      {
        "number": 398,
        "alt_number": "395",
        "lines": [
          "„დიდხან ვდეგ და არა მითხრა სიტყვა მისსა მონასურსა,",
          "ოდენ ტკბილად შემომხედნის ვითამცა რა შინაურსა;",
          "ასმათ უხმო, მოიუბნეს; ქალი მოდგა, მითხრა ყურსა:",
          "„აწ წადიო, ვერას გითხრობს“, მე კვლა მიმცა ალმან მურსა."
        ]
      },
      {
        "number": 399,
        "alt_number": "396",
        "lines": [
          "„ასმათ გამომყვა, წამოვე, ფარდაგი გამოვიარე,",
          "ვთქვი: „საწუთროო, ვის წეღან გული დარმანთა მიარე,",
          "მაშინ მოგეცა იმედი, ლხინი რად გამიზიარე?“",
          "გულმან გაყრისა სიძნელე კვლა უფრო დამიტია-რე!"
        ]
      },
      {
        "number": 400,
        "alt_number": "397",
        "lines": [
          "„ასმათ ლხინსა მიქადებდა, ჩავარეთ შიგან ბაღი;",
          "მითხრა: „ეგრე წასლვისათვის ნუ გაჩნია გულსა დაღი,",
          "სიმძიმილთა ერდო დაჰხაშ, სიხარულის კარი აღი;",
          "სირცხვილი აქვს საუბრისა, მერმე თავსა ჰკრძალავს ლაღი“."
        ]
      },
      {
        "number": 401,
        "alt_number": "398",
        "lines": [
          "„მე ვუთხარ: „დაო, შენგან ვეჭვ ამა გულისა წამალსა;",
          "ზენაარ, სულთა ნუ გამყრი, ამბვითა შრეტდი ამ ალსა,",
          "ჩემ თანა წიგნსა ნუ გასწყვედ შენ ზედას-ზედა მავალსა;",
          "თუ რას სცნობ ჩემთვის, არა ვეჭვ მე შენგან, არ, დანამალსა“."
        ]
      },
      {
        "number": 402,
        "alt_number": "399",
        "lines": [
          "„შევჯე, წამოვე, მდიოდა ნაკადი ცრემლთა მილისა;",
          "საწოლს შემოვე, ხელ-ქმნილსა ღონე არ მქონდა ძილისა,",
          "ბროლი და ლალი შევიქმენ მე ულურჯესი ლილისა;",
          "ღამე მერჩია, მეწადა არ-გათენება დილისა“."
        ]
      }
    ]
  },
  {
    "title": "წიგნი ხატაელთა მეფისა, ტარიელის წინაშე მიწერილი პასუხად",
    "stanzas": [
      {
        "number": 403,
        "alt_number": "400",
        "lines": [
          "ხატაეთს მყოფნი მოვიდეს, - მათგან მოსლვისა დრონია, სიტყვანი შემოეთვალნეს ლაღნი და უკადრონია:",
          "„არც რამე ჩვენ ვართ ჯაბანნი, არც ციხე-უმაგრონია,",
          "ვინ არის თქვენი ხელმწიფე? ჩვენ ზედა რა პატრონია?“"
        ]
      },
      {
        "number": 404,
        "alt_number": "401",
        "lines": [
          "„მოეწერა: „რამაზ მეფე წიგნსა გიწერ ტარიერსა.",
          "გამიკვირდა, რა ეწერა წიგნსა შენგან მონაწერსა!",
          "რაგვარა თუ მანდა გეხმე, ვინ ვჰპატრონობ ბევრსა ერსა?",
          "ამის მეტსა ნუმცა ვნახავ კვლაღა წიგნსა შენ მიერსა“."
        ]
      },
      {
        "number": 405,
        "alt_number": "402",
        "lines": [
          "„ვუბრძანე წვევა ლაშქართა, გავგზავნე მარზაპანია.",
          "იგი ვარსკვლავთა ურიცხვი მოკრბეს ინდოთა სპანია,",
          "შორით და ახლოთ ყველაი მართ ჩემკე მონასხრპანია,",
          "ერთობ ლაშქრითა აივსო მინდორი, კლდე, კაპანია."
        ]
      },
      {
        "number": 406,
        "alt_number": "403",
        "lines": [
          "„ფიცხლა მოვიდეს, არ ექმნა მათ შინა ხან-დაზმულობა;",
          "აღლუმი ვნახე, მეკეთა ლაშქართა მოკაზმულობა,",
          "სიჩაუქე და სიკეთე, კეკლუცად დარაზმულობა,",
          "ტაიჭთა მათთა სიმალე, აბჯართა ხვარაზმულობა."
        ]
      },
      {
        "number": 407,
        "alt_number": "404",
        "lines": [
          "„ავმართე დროშა მეფისა, ალმითა წითელ-შავითა,",
          "დილასა ვბრძანე გამართვა ლაშქრითა უთვალავითა,",
          "თავსა ვსტიროდი, ვიტყოდი ბედითა მეტად ავითა:",
          "„მზე თუ არ ვნახო, არ ვიცი, ვიარო ვითა და ვითა!“"
        ]
      },
      {
        "number": 408,
        "alt_number": "405",
        "lines": [
          "„შინა მოვე, დაღრეჯილსა გულსა სევდა მიიეფდა,",
          "თვალთა, ვითა საგუბარი, ცხელი ცრემლი გარდმომჩქეფდა.",
          "„ბედი ჩემი უბედური, - ვთქვი, თუ, - ჯერთცა ვერ გამეფდა!",
          "ხელმან ვარდი რად იხელთა, რათგან ასრე ვერ მოჰკრეფდა?“"
        ]
      }
    ]
  },
  {
    "title": "ტარიელისა და ნესტანის პირის-პირ შეყრა",
    "stanzas": [
      {
        "number": 409,
        "alt_number": "406",
        "lines": [
          "მონა შემოდგა, მივეცი საქმესა გაკვირვებულსა;",
          "ასმათის წიგნი მომართვა მე, მეტად შეჭირვებულსა,",
          "ეწერა: „გიხმობს შენი მზე შენ, მისთვის მოსურვებულსა,",
          "მოდი, სჯობს მანდა ტირილსა, საქმესა ბედით ვებულსა“."
        ]
      },
      {
        "number": 410,
        "alt_number": "407",
        "lines": [
          "„ვითა მმართებდა, ეგზომი რამცა ვით გავიხარეო!",
          "შეღამდა, წავე, ბაღისა მე კარი შევიარეო;",
          "სად ასმათ პირველ მენახა, მუნვე ჩნდა მდგომიარეო,",
          "სიცილით მითხრა: „წამოვლე, მოგელის ლომსა მთვარეო“."
        ]
      },
      {
        "number": 411,
        "alt_number": "408",
        "lines": [
          "„შემავლო სახლი, ნაგები კეკლუცად ბანის-ბანითა;",
          "გამოჩნდა მთვარე ნათლითა გარე შუქ-მონავანითა,",
          "ფარდაგსა შინა მჯდომარე შესამოსლითა მწვანითა,",
          "საკვირველი და ღარიბი, უცხო პირითა, ტანითა."
        ]
      },
      {
        "number": 412,
        "alt_number": "409",
        "lines": [
          "„შევე, წავდეგ ნოხთა პირსა, მე დამიწყო ცეცხლმან შრეტად,",
          "გულსა ბნელი გაუნათდა, ზედა ლხინი ადგა სვეტად.",
          "მას ბალიში შემოეგდო, მზისა შუქსა სჯობდა მეტად,",
          "ჩემგან პირსა იფარვიდა, აიხედნის წამსა ჭვრეტად."
        ]
      },
      {
        "number": 413,
        "alt_number": "410",
        "lines": [
          "„უბრძანა, თუ: „მოახსენე, ასმათ, დაჯდეს, ამირბარსა!“",
          "მან ბალიში დამართებით დადვა მას მზედ საქებარსა.",
          "დავჯე, მივსცენ გულსა ლხინნი, საწუთროსა დამგმობარსა;",
          "მიკვირს, სულნი რადღა მიდგან, ვიტყვი მისგან ნაუბარსა!"
        ]
      },
      {
        "number": 414,
        "alt_number": "411",
        "lines": [
          "„მიბრძანა: „ძოღან გეწყინა გაგზავნა უუბარისა,",
          "მზემან გაყრითა დაგაჭნე, ვითა ყვავილი ბარისა:",
          "გაგსჯიდა დენა ცრემლისა, ნარგისთა ნაგუბარისა,",
          "მაგრა ხამს ჩემგან სირცხვილი და რიდი ამირბარისა."
        ]
      },
      {
        "number": 415,
        "alt_number": "412",
        "lines": [
          "‘თუცა ჰმართებს დედაკაცსა მამაცისა დიდი კრძალვა,",
          "მაგრა მეტად უარეა არა-თქმა და ჭირთა მალვა:",
          "მე თუ ზე-პირ მიცინია, ქვე-ქვე მითქვამს იდუმალ ვა;",
          "ძოღან ქალი გამოვგზავნე, ვქმენ მართლისა შემოთვალვა."
        ]
      },
      {
        "number": 416,
        "alt_number": "413",
        "lines": [
          "ერთმანერთისა, მას აქათ, რაცა ორთავე ვიცითა,",
          "აწცა მიცოდი საშენოდ მითვე პირითა მტკიცითა;",
          "ამას შესჯერდი დიდითა ზენაარით და ფიცითა:",
          "გეცრუო, ღმერთმან მიწა მქმნას, ნუმცა ცხრითავე ვზი ცითა!"
        ]
      },
      {
        "number": 417,
        "alt_number": "414",
        "lines": [
          "„წა, შეები ხატაელთა, ილაშქრე და ინაპირე;",
          "ღმერთმან ქმნას და გაგემარჯვოს, მორჭმულიმცა ჩემ კერძ ირე!",
          "მაგრა რა ვქმნა, კვლაცა ნახვა მომხვდებოდეს შენი ვირე?",
          "გული მომეც გაუყრელად, ჩემი შენთვის დაიჭირე!“"
        ]
      },
      {
        "number": 418,
        "alt_number": "415",
        "lines": [
          "„მოვახსენე: „არ მეწყალვის თავი შენთვის დასაწველად,",
          "მაგრა რათგან დამარჩინე, არ გამოსჩნდი ჩემად მკლველად,",
          "შენ სინათლედ თვალთა ჩემთად მიჩნდე მზეებრ სანახველად,",
          "აწ შევება ხატაელთა, მუნ გამოვჩნდე ლომი ქველად."
        ]
      },
      {
        "number": 419,
        "alt_number": "416",
        "lines": [
          "„აწ რასაცა მე მაღირსებ, ხორციელი არვინ ღირს-ა;",
          "მოწყალება იჩქითია, ღმრთისა ამად არ მიკვირსა;",
          "შენთა შუქთა შემომადგამ, გულსა ბნელსა ზედა ჭვირსა,",
          "შენი ვიყო, სადამდისცა დამიყოფდეს მიწა პირსა“."
        ]
      },
      {
        "number": 420,
        "alt_number": "417",
        "lines": [
          "„ზედა წიგნსა საფიცარსა შევჰფიცე და შემომფიცა,",
          "მისგან ჩემი სიყვარული ამით უფრო დაამტკიცა:",
          "„უშენოსა მოწონება ვისიმცაო გულსა მიცა,",
          "ღმერთი მომკლავს! ამას იქით თავსა ვეტყვი, ამას ვსწვრთი-ცა“."
        ]
      },
      {
        "number": 421,
        "alt_number": "418",
        "lines": [
          "“დავყავ ხანი მას წინაშე, ერთმანერთსა ვეუბენით,",
          "ვჭამეთ ამო ხილი რამე, სიტყვანიცა ტკბილნი ვთქვენით,",
          "მერმე ავდეგ წამოსავლად ტირილით და ცრემლთა დენით.",
          "მისთა შუქთა შვენებანი ნათლად მადგეს გულსა ფენით."
        ]
      },
      {
        "number": 422,
        "alt_number": "419",
        "lines": [
          "„მეძნელებოდა სიშორე მისი, ბროლ-ბადახშ-მინისა.",
          "მე გამიახლდა სოფელი, მქონდა სიმრავლე ლხინისა;",
          "ჩემად ჩნდა იგი სინათლე ეთერით მზედ ნაჩინისა,",
          "აწ მიკვირს, მისი გამყრელი გული მიც კლდისა ტინისა!“"
        ]
      }
    ]
  },
  {
    "title": "ტარიელისგან ხატაეთს წასვლა და დიდი ომი",
    "stanzas": [
      {
        "number": 423,
        "alt_number": "420",
        "lines": [
          "დილასა შევჯე, ვუბრძანე: „ჰკარით ბუკსა და ნობასა!“",
          "სრულთა სპათასა ვერ გითხრობ არ შესხდომისა მზობასა.",
          "ლომმან მივჰმართე ხატაეთს, ვერვინ მიზრახავს ხრდლობასა,",
          "უგზოსა ვლიდეს ლაშქარნი, არ გაივლიდეს გზობასა."
        ]
      },
      {
        "number": 424,
        "alt_number": "421",
        "lines": [
          "„დავაგდე ზღვარი ინდოთა, მევლო პაშტაი ხანია;",
          "რამაზის კაცი მემთხვია, ხატაეთს ზედა ხანია,",
          "მან მითხრა მოციქულობა გულისა მოსაფხანია:",
          "„ჩვენთა მგელთაცა დასჭამენ, თქვენნი, ინდოთა თხანია“."
        ]
      },
      {
        "number": 425,
        "alt_number": "422",
        "lines": [
          "„მე შემომძღვნეს რამაზისგან ძღვნად საჭურჭლე საშინელი,",
          "„გითხრობს, გკადრებს: „ნუ ამოგვწყვედ, არის შენგან არ-საქმნელი,",
          "ზენაარი გამოგვიღე, მით გვაბია ყელსა წნელი,",
          "მოურბევლად მოგახსენნეთ თავნი, შვილნი, საქონელი."
        ]
      },
      {
        "number": 426,
        "alt_number": "423",
        "lines": [
          "„რაცა შეგცოდეთ, შეგვინდევ, თვით ჩვენვე შეგვინანია;",
          "თუ ღმრთულებრ შეგვიწყალებდეთ, აქა ნუ მოვლენ სპანია;",
          "ქვეყანა ჩვენი არ აწყდეს, რიხხვით არ დაგვტყდენ ცანია;",
          "შენ მოგცეთ ციხე-ქალაქი, მოგყვნენ ცოტანი ყმანია“."
        ]
      },
      {
        "number": 427,
        "alt_number": "424",
        "lines": [
          "„გვერდსა დავისხენ ვაზირნი, ვიუბენთ, გავიზრახენით;",
          "მითხრეს, თუ: „ხარო ყმაწვილი, ბრძენნი მით გკადრებთ, გლახ, ენით:",
          "არიან ერთობ მუხთალნი, - ჩვენ ერთხელ კვლაცა ვნახენით, არამცა მოგკლეს ღალატად, არამცა ვივაგლახენით!"
        ]
      },
      {
        "number": 428,
        "alt_number": "425",
        "lines": [
          "„ჩვენ ამას ვარჩევთ, წახვიდე კარგითა მართ მამაცითა,",
          "ლაშქარნი ახლოს გეკიდნენ, სცნობდენ ამბავსა კაცითა;",
          "გულ-მართლად იყვნენ, მიენდევ, აფიცე ღმრთითა და ცითა,",
          "არ დაგმორჩილდენ, შეჰრისხდი რისხვითა კვლა და კვლაცითა“."
        ]
      },
      {
        "number": 429,
        "alt_number": "426",
        "lines": [
          "„მეკეთა ესე თათბირი, ვაზირთა ნავაზირები;",
          "შევსთვალე: „რამაზ მეფეო, ვცან შენი დანაპირები;",
          "სიკვდილსა გიჯობს სიცოცხლე, დაგვიდგამს ვერ ქვიტკირები;",
          "ლაშქართა დავყრი, ცოტათა წამოვალ, შენ კერძ ვირები“."
        ]
      },
      {
        "number": 430,
        "alt_number": "427",
        "lines": [
          "„მათ ლაშქართაგან სამასნი კარგნი მოყმენი, ქველანი,",
          "თანა წამომყვეს, წა-ცა-ვე, დავყარენ სპანი ყველანი,",
          "დავჰვედრე: „სადა მე მევლოს, ვლენით იგივე ველანი,",
          "ახლოს მომდევდით, მიშველეთ, გიხმობ, თუ მინდენ შველანი“."
        ]
      },
      {
        "number": 431,
        "alt_number": "428",
        "lines": [
          "„სამ დღე ვიარე, მემთხვია სხვა კაცი მისვე ხანისა.",
          "კვლა ეძღვნა უცხო მრავალი შესამოსელი ტანისა,",
          "ებრძანა: „მწადსო სიახლე შენ ლაღისა და ჯანისა,",
          "რა შეგეყარო, მაშინ სცნა შენ ძღვნობა ამისთანისა“."
        ]
      },
      {
        "number": 432,
        "alt_number": "429",
        "lines": [
          "„კვლაცა ეთქვა: „მართალია აზომ ჩემი მონახსენი,",
          "მე თვით წინა მოგეგებვი, მესწრაფების ნახვა შენი“.",
          "მოვახსენე: „დია, ღმერთო, ბრძანება ვქმენ მეცა თქვენი,",
          "ტკბილად ვნახოთ ერთმანერთი, ვიყვნეთ ვითა მამა-ძენი“."
        ]
      },
      {
        "number": 433,
        "alt_number": "430",
        "lines": [
          "„მუნით წასრული ჩამოვხე ტევრისა რასმე კიდესა;",
          "კვლა მოციქულნი მოვიდეს, სალამად არ დამრიდესა;",
          "წინა ტურფათა ტაიჭთა ძღვნად ჩემთვის მოზიდვიდესა:",
          "„შენსა ნახვასა მეფენი - თქვეს - მართლად ინატრიდესა“."
        ]
      },
      {
        "number": 434,
        "alt_number": "431",
        "lines": [
          "„მითხრეს: „მეფე მოგახსენებს: მეცა შენ კერძ ვიარები,",
          "სახლით ჩემით წამოსრული ხვალე ადრე შეგეყრები“.",
          "მოციქულნი დავაყენენ, ხარგა დავდგი, არ მაზრები,",
          "მეტად ამოდ ვუალერსე, ერთგან დაწვეს ვით მაყრები."
        ]
      },
      {
        "number": 435,
        "alt_number": "432",
        "lines": [
          "„კარგი საქმე კაცსა ზედა აზომ თურე არ წახდების:",
          "ერთი კაცი უკმო-რე-სწყდა, მოდგა, მალვით მეუბნების:",
          "„დიდი მაცო თქვენი ვალი, ჩემგან ძნელად გარდიხდების,",
          "გაწირვა და დავიწყება ჩემგან შენი არ იქმნების."
        ]
      },
      {
        "number": 436,
        "alt_number": "433",
        "lines": [
          "„მე მამისა თქვენისაგან ვარ ცოტაი განაზარდი.",
          "თქვენი მესმა საღალატო, საცნობელად გამოვვარდი,",
          "მკვდარი მიმძიმ სანახავად, ტანი მჭევრი, პირი ვარდი,",
          "ყველასავე მოგახსენებ, გამიგონე, დამიწყნარდი."
        ]
      },
      {
        "number": 437,
        "alt_number": "434",
        "lines": [
          "„რომე ცუდად არ მოჰღორდე, ისი კაცნი გღალატობენ,",
          "ერთგან შენთვის დამალულნი სპანი ასჯერ ათასობენ;",
          "კვლა სხვაგან გითქს სამი ბევრი, ასრე ფიცხლა მით გიხმობენ,",
          "აწვე თავსა არ ეწევი, ფათერაკსა შეგასწრობენ."
        ]
      },
      {
        "number": 438,
        "alt_number": "435",
        "lines": [
          "„მეფე ცოტათ მოგეგებვის, ვის მჭვრეტნი ვერ გელევიან;",
          "მალვით ჩაიცმენ აბჯარსა, მიენდო, მით გეთნევიან;",
          "კვამლსა შეიქმენ, ლაშქარნი ყოველგნით მოგეხვევიან.",
          "რა ერთსა გცემდენ ათასნი, ეგრეცა მოგერევიან“."
        ]
      },
      {
        "number": 439,
        "alt_number": "436",
        "lines": [
          "„მას კაცსა ამოდ ვეუბენ და მადლსა გარდვიხდიდია:",
          "„რომე არ მოვკვდე, შემოგზღო, შენ ამას ინატრიდია;",
          "აწ ამხანაგთა არ გიგრძნან, წადი, მათ თანა მიდია,",
          "თუ დაგივიწყო, უთუოდ მემცა ვარ განაკიდია!“"
        ]
      },
      {
        "number": 440,
        "alt_number": "437",
        "lines": [
          "„არვის გავანდევ სულ-დგმულსა, დავმალე ვითა ჭორია.",
          "რაცა იქმნების, იქმნების, ყოვლი თათბირი სწორია!",
          "მაგრა სპათაკე გავგზავნენ კაცნი, გზა თუცა შორია,",
          "შევსთვალე: „ფიცხლად წამოდით, მოგრაგნეთ მთა და გორია“."
        ]
      },
      {
        "number": 441,
        "alt_number": "438",
        "lines": [
          "„მე დილასა მოციქულთა სიტყვა ტკბილი შევუთვალე:",
          "„რამაზს ჰკადრეთ: მოგეგებვი, მოდი, მოვალ მეცა მალე“.",
          "ნახევარ დღე სხვა ვიარე, ჭირსა თავი არ ვაკრძალე.",
          "განგებაა, დღესცა მომკლავს, ქვემცა სადა დავიმალე?!"
        ]
      },
      {
        "number": 442,
        "alt_number": "439",
        "lines": [
          "„ქედსა რასმე გარდავადეგ, მინდორს მტვერი დავინახე;",
          "ვთქვი, თუ: „მოვა რამაზ მეფე; ჩემთვის უდგამს თუცა მახე,",
          "ჩემიმც გაჰკვეთს ხორცსა მათსა ხრმალი ბასრი, შუბი ვახე“.",
          "მაშინ ვუთხარ სპათა ჩემთა, სახე დიდი დავუსახე."
        ]
      },
      {
        "number": 443,
        "alt_number": "440",
        "lines": [
          "„ვთქვი, თუ: „ძმანო, ისი კაცნი ჩვენ ღალატსა გვიდგებიან,",
          "მკლავთა თქვენთა სიმაგრენი ამისთვისმცა რად დალბიან?",
          "ვინცა მოკვდეს მეფეთათვის, სულნი მათნი ზეცას რბიან.",
          "აწ შევებნეთ ხატაელთა, ხრმალნი ცუდად რას გვაბიან?“"
        ]
      },
      {
        "number": 444,
        "alt_number": "441",
        "lines": [
          "„ვუბრძანე ჩაცმა აბჯრისა ლაღმან სიტყვითა ხაფითა;",
          "დავეკაზმენით საომრად ჯაჭვ-ჯავშანითა, ქაფითა;",
          "რაზმი დავაწყევ, მივჰმართე, წავე დიდითა სწრაფითა,",
          "მას დღესა ჩემი მებრძოლი ჩემმანვე ხრმალმან დაფითა."
        ]
      },
      {
        "number": 445,
        "alt_number": "442",
        "lines": [
          "„მივეახლენით, შეგვატყვეს მათ ტანსა აბჯარ-ცმულობა;",
          "კაცი მოვიდა, მომართვა მეფისა მოციქულობა;",
          "ეთქვა, თუ: „ჟამად გვაჩნია ჩვენ თქვენი არ-ორგულობა,",
          "აბჯრითა გხედავთ, შეგვქმნია აწ ამად გულ-ნაკლულობა“."
        ]
      },
      {
        "number": 446,
        "alt_number": "443",
        "lines": [
          "„შევსთვალე, თუ: „მეცა ვიცი, რაცა ჩემთვის გაგიგია;",
          "თქვენ რასაცა სთათბირობდით, არ იქმნების, არ, იგია!",
          "ბრძანეთ, მოდით, შემებენით, ვითა წესი და რიგია,",
          "მეცა თქვენად დასახოცლად ხელი ხრმალსა დამიგია“."
        ]
      },
      {
        "number": 447,
        "alt_number": "444",
        "lines": [
          "„რა მივიდა მოციქული, კვლამცა რადღა გამოგზავნეს!",
          "კვამლი შექმნეს ლაშქართათვის, დამალული გაამჟღავნეს;",
          "სამალავით გამოვიდეს, თავნი ორგნით აქარავნეს,",
          "შექმნეს რაზმი მრავალ-კეცი, თუცა, ღმერთო, ვერა მავნეს."
        ]
      },
      {
        "number": 448,
        "alt_number": "445",
        "lines": [
          "„შუბი ვსთხოვე, ხელი ჩავყავ მუზარადის დასარქმელად;",
          "საომარად ატეხილი ვიყავ მათად გამტეხელად;",
          "ერთსა წავსწყდი უტევანსა, წავგრძელდი და წავე გრძელად.",
          "მათ ურიცხვი რაზმი ეწყო, წყნარად დგეს და აუშლელად."
        ]
      },
      {
        "number": 449,
        "alt_number": "446",
        "lines": [
          "„ახლოს მივე, შემომხედნეს, „შმაგიაო“, ესე თქვესა.",
          "მუნ მივჰმართე მკლავ-მაგარმან, სად უფროსი ჯარი დგესა;",
          "კაცს შუბი ვჰკარ, ცხენი დავეც, მართ ორნივე მიჰხდეს მზესა,",
          "შუბი გატყდა, ხელი ჩავყავ, ვაქებ, ხრმალო, ვინცა გლესა!"
        ]
      },
      {
        "number": 450,
        "alt_number": "447",
        "lines": [
          "„შიგან ასრე გავერივე, გლონის ჯოგთა ვითა ქორი,",
          "კაცი კაცსა შემოვსტყორცი, ცხენ-კაცისა დავდგი გორი;",
          "კაცი, ჩემგან შენატყორცი, ბრუნავს ვითა ტანაჯორი,",
          "ერთობ სრულად ამოვწყვიდე წინა კერძი რაზმი ორი."
        ]
      },
      {
        "number": 451,
        "alt_number": "448",
        "lines": [
          "„ერთობილნი მომეხვივნეს, მგრგვლივ შეიქმნა ომი დიდი;",
          "ვჰკრი რასაცა, ვერ დამიდგნის, სისხლსა მჩქეფრსა ამოვჰღვრიდი;",
          "ცხენსა კაცი გაკვეთილი მანდიკურად გარდავჰკიდი.",
          "სითცა ვიყვი, გამექციან, მათ შეჰქმნია ჩემი რიდი."
        ]
      },
      {
        "number": 452,
        "alt_number": "449",
        "lines": [
          "„საღამო-ჟამ დაიზახნა ქედით მათმან დარაჯამან:",
          "„ნუღარა სდგათ, წაედითო, კვლა მოგვხედნა რისხვით ცამან:",
          "მოვა მტვერი საშინელი, შეგვაშინნა ამად ამან,",
          "ნუთუ სრულად ამოგვწყვიდნეს უთვალავმან, ბევრმან სპამან“."
        ]
      },
      {
        "number": 453,
        "alt_number": "450",
        "lines": [
          "„ჩემნი ლაშქარნი, რომელნი წამომეტანნეს მე არა,",
          "რა ეცნა, წამოსრულიყვნეს, ღამე-წამორთვით ეარა;",
          "ვერ დაიტევდა მინდორი და არე მთათა ეარა,",
          "გამოჩნდეს, სცემდეს ტაბლაკსა, ბუკმან ხმა გააზეარა."
        ]
      },
      {
        "number": 454,
        "alt_number": "451",
        "lines": [
          "„იგი ნახეს, გასაქცევლად გაემართნეს, შევჰკივლენით;",
          "ველნი, ჩვენგან ნაომარნი, ომითავე გარდავვლენით.",
          "რამაზ მეფე ჩამოვაგდე, ერთმანერთსა გავეხრმლენით,",
          "მისნი სპანი ყველაკანი დავიპყრენით, არ მოვკლენით."
        ]
      },
      {
        "number": 455,
        "alt_number": "452",
        "lines": [
          "„უკანანიცა ლაშქარნი მოესწრნეს მათ გაქცეულთა,",
          "დაუწყეს პყრობა, ჩამოყრა შეშინებულთა, ძლეულთა;",
          "ძილისა მიჰხვდა ნაცვალი ძილ-მკრთალთა, ღამე-თეულთა,",
          "ტყვეთა მრთელთაცა არ აკლდა კვნესა, მართ ვითა სნეულთა."
        ]
      },
      {
        "number": 456,
        "alt_number": "453",
        "lines": [
          "„მას ადგილსა ნაომარსა გარდავხედით მოსვენებად.",
          "ხელსა ხრმლითა დავეკოდე, წყლულად მიჩნდა, არ-ნაღებად;",
          "ჩემნი სპანი მოვიდიან საჭვრეტლად და ჩემად ქებად,",
          "ვერ იტყვიან ვერ მიმხვდარნი ქებასაცა მოხსენებად."
        ]
      },
      {
        "number": 457,
        "alt_number": "454",
        "lines": [
          "„ერთსა კაცსა ეყოფოდეს, დიდებანი რომე მჭირდეს;",
          "ზოგთა შორით დამლოციან, ზოგნი კოცნად გამიპირდეს;",
          "რომელთაცა გავეზარდე, დიდებულნი ამიტირდეს,",
          "ჩემგან ხრმლითა განაკვეთნი ნახნეს, მეტად გაუკვირდეს."
        ]
      },
      {
        "number": 458,
        "alt_number": "455",
        "lines": [
          "„გავგზავნენ ყოვლგან ლაშქარნი, ალაფი ავაღებინე,",
          "ერთობ სავსენი მოვიდეს, თავი ავალაღებინე,",
          "სისხლთა მებრძოლთა ჩემთასა მინდორი შევაღებინე,",
          "არ ვჰბრძოლე, კარი ქალაქთა უომრად გავაღებინე."
        ]
      },
      {
        "number": 459,
        "alt_number": "456",
        "lines": [
          "„რამაზს ვარქვი: „შემიგნია საქმე შენი სამუხთალე,",
          "აწ ეგრეცა შეპყრობილმან თავი გამოიმართალე,",
          "სიმაგრეთა ნუ ამაგრებ, ყველა ხელთა მომათვალე,",
          "თვარა შენი შეცოდება მემცა ზედა რად წავსთვალე?“"
        ]
      },
      {
        "number": 460,
        "alt_number": "457",
        "lines": [
          "„რამაზ მითხრა: „აღარ არის ამის მეტი ჩემი ღონე,",
          "ერთი ჩემი დიდებული მომეც, ზედა მაპატრონე,",
          "ციხოვანთა გავუგზავნო, საუბარი გამიგონე,",
          "ხელთა მოგცემ ყველაკასა, განაღამცა შენ გაქონე!“"
        ]
      },
      {
        "number": 461,
        "alt_number": "458",
        "lines": [
          "„მივეც ერთი დიდებული, თანა სპანი წავატანენ,",
          "ციხოვანნი ერთობილნი ჩემს წინაშე მოვიყვანენ,",
          "ხელთა მომცნეს სიმაგრენი, ომნი ასრე შევანანენ,",
          "საჭურჭლენი სიმრავლითა რასმცა ვითა დავაგვანენ!"
        ]
      },
      {
        "number": 462,
        "alt_number": "459",
        "lines": [
          "„მაშინღა შევე ხატაეთს მოვლად და მოსათვალავად;",
          "კლიტენი საჭურჭლეთანი მომართვნეს დაუმალავად;",
          "ქვეყანა ჩავსხი, ვუბრძანე: „იყვენით თქვენ უკრძალავად,",
          "მზემან არ დაგწვენ, იცოდით, დაგყარენ გაუგვალავად“."
        ]
      },
      {
        "number": 463,
        "alt_number": "460",
        "lines": [
          "„საჭურჭლენი გარდავნახენ თავის-თავის, კიდის-კიდე.",
          "უცხო ფერთა საჭურჭლეთა, დავშვრები, თუ მოვსთვალვიდე;",
          "ერთგან ვნახენ საკვირველი ყაბაჩა და ერთი რიდე,",
          "თუ-მცა ჰნახენ, სახელისა ცოდნასაცა ინატრიდე!"
        ]
      },
      {
        "number": 464,
        "alt_number": "461",
        "lines": [
          "„ვერა შევიგენ, რა იყო ანუ ნაქმარი რაულად!",
          "ვისცა ვუჩვენი, უკვირდის, ღმრთისაგან თქვის სასწაულად;",
          "არცა ლარულად ჰგდებოდა მას ქსელი, არც ორხაულად;",
          "სიმტკიცე ჰგვანდა ნაჭედსა, ვთქვი ცეცხლთა შენართაულად."
        ]
      },
      {
        "number": 465,
        "alt_number": "462",
        "lines": [
          "„იგი საძღვნოდ მისად დავსხენ, ვისი შუქი მანათობდა;",
          "მეფისათვის დავარჩიე, საარმაღნოდ რაცა სჯობდა:",
          "ჯორ-აქლემი ათჯერ ასი, - ყველაკაი წვივ-მაგრობდა, ატვირთული გავუგზავნე, ამბავსამცა კარგსა სცნობდა“."
        ]
      }
    ]
  },
  {
    "title": "წიგნი ტარიელისა ინდოთ მეფის წინაშე და გამარჯვებით შემოქცევა",
    "stanzas": [
      {
        "number": 466,
        "alt_number": "463",
        "lines": [
          "„წიგნი დავწერე: „მეფეო, სვემცაა თქვენი სვიანად!",
          "მე ხატაელთა მიმუხთლეს, - თუცა მათ ეცა ზიანად, ჩემი ამბავი დასტური ამად გაცნობე გვიანად;",
          "მეფე შევიპყარ, მოგივალ მე ალაფიან-ტყვიანად“."
        ]
      },
      {
        "number": 467,
        "alt_number": "464",
        "lines": [
          "„რა ყველაი დავიურვე, ხატაეთით გავემგზავრე,",
          "წამოვიხვენ საჭურჭლენი, სახელმწიფო დავიავრე,",
          "ვერ მოვეყავ აქლემითა, აზავრები ვააზავრე,",
          "მოვირჭვენ და მოვივლინე, რაცა მწადდა, აგრე ვყავ-რე.",
          "„ხატაეთისა ხელმწიფე მომყვანდა შეპყრობილია.",
          "ინდოეთს მივე, მეგება ჩემი გამზრდელი ტკბილია;",
          "რა ქება მითხრა, არ ითქმის, ჩემგან სათქმელად წბილია!",
          "ხელი გამიხსნა, შემომკრა მან სახვეველი ლბილია."
        ]
      },
      {
        "number": 469,
        "alt_number": "466",
        "lines": [
          "„ედგნეს ტურფანი კარავნი მოედანს ჩამოდგომილსა,",
          "საუბრისა და ჭვრეტისა ჩემისა მას მონდომილსა.",
          "მას დღესა ედვა ნადიმი მას შიგან გარდახდომილსა;",
          "მიალერსებდა, მაჭმევდა წინაშე ახლოს ჯდომილსა."
        ]
      },
      {
        "number": 470,
        "alt_number": "467",
        "lines": [
          "„მას ღამით ვსხედით ნადიმად, მუნ ამოდ გავიხარენით,",
          "დილასა ქალაქს შევედით, მოედნით ავიყარენით;",
          "მეფემან ბრძანა: „ლაშქარნი უხმენით, შემომყარენით,",
          "დღეს ხატაელი მიჩვენეთ, ტყვენიცა შემომგვარენით!“"
        ]
      },
      {
        "number": 471,
        "alt_number": "468",
        "lines": [
          "„რამაზ მეფე მას წინაშე შეპყრობილი მოვიყვანე;",
          "ტკბილად ნახა ხელმწიფემან, ვითა შვილი სააკვანე.",
          "ორგული და მოღალატე ნამსახურსა დავაგვანე,",
          "ესე არის მამაცისა მეტის-მეტი სიგულვანე!"
        ]
      },
      {
        "number": 472,
        "alt_number": "469",
        "lines": [
          "„მას მეფესა ხატაელსა უმასპინძლა, უალერსა,",
          "ჟამიერად უბრძანებდის საუბარსა მათსა ფერსა.",
          "ცისკრად მიხმეს, მიბრძანებდეს მე სიტყვასა ლმობიერსა:",
          "„შეუნდობო ხატაელსა, მას აქამდის შენამტერსა?“"
        ]
      },
      {
        "number": 473,
        "alt_number": "470",
        "lines": [
          "„მე ვჰკადრე: „ღმერთი ვინათგან შეუნდობს შეცოდებულსა,",
          "უყავით თქვენცა წყალობა მას ღონე-გაცუდებულსა“.",
          "რამაზს უბრძანეს: „იცოდი, გაგგზავნით შეწყალებულსა,",
          "მაგრა ნუ გნახავთ კვლამცაღა ჩვენს წინა გაწბილებულსა!“"
        ]
      },
      {
        "number": 474,
        "alt_number": "471",
        "lines": [
          "ხარაჯა დასდვეს, შეჰკვეთეს დრაჰკანი ასჯერ ასია,",
          "კვლა ხატაური ათასი, სხვა სტავრა, სხვა ატლასია.",
          "მერმე ყველაი დამოსა, იგი და მისი ხასია,",
          "შეწყალებული გაგზავნა, უყო რისხვისა ფასია."
        ]
      },
      {
        "number": 475,
        "alt_number": "472",
        "lines": [
          "“ხატაელმან დაუმადლა, დადრკა, მდაბლად ეთაყვანა,",
          "მოახსენა: „ორგულობა თქვენი ღმერთმან შემანანა.",
          "თუღა ოდეს შე-ღა-გცოდო, მაშინ მომკალ მემცა განა!“",
          "წავიდა და ყველაკაი მისი თანა წაიტანა."
        ]
      },
      {
        "number": 476,
        "alt_number": "473",
        "lines": [
          "„მოვიდა კაცი მეფისა, ცისკრობს, არ დანაღამია;",
          "ებრძანა: „რა შენ გაგყრივარ, მას აქათ თვეო სამია,",
          "მინდორს მოკლული ისრითა ნადირი არ მიჭამია,",
          "არ დამაშვრალ ხარ, წავიდეთ, თუცა დაშვრომის ჟამია“."
        ]
      },
      {
        "number": 477,
        "alt_number": "474",
        "lines": [
          "„შევეკაზმე, დარბაზს მივე, დამხვდა ჯარი ავაზისა,",
          "შავარდნითა სავსე იყო სრულად არე დარბაზისა,",
          "მეფე ქვე ჯდა შეკაზმული, შვენებითა მსგავსი მზისა;",
          "გაეხარნეს მისლვა ჩემი, ტურფისა და ლამაზისა!"
        ]
      },
      {
        "number": 478,
        "alt_number": "475",
        "lines": [
          "„იდუმალ ცოლსა ეუბნა, მართ ჩემგან უცოდნელია:",
          "„ომით მოსრული ტარიელ საჭვრეტლად სასურველია,",
          "მან გაანათლოს მჭვრეტელთა გული, რაზომცა ბნელია;",
          "რაცა დაგვედრო საქმნელად, ქმენ, არა საზოზნელია."
        ]
      },
      {
        "number": 479,
        "alt_number": "476",
        "lines": [
          "„აწ მითქვამს საქმე უშენოდ, შენცა ცან ესე მცნებული:",
          "რათგან ქალია სამეფოდ ჩვენგანვე სახელ-დებული,",
          "ვინცაღა ნახავს, აწ ნახოს, აჰა ხე, ედემს ხებული,",
          "გვერდსა დაისვი, ორნივე სრას დამხვდით, მოვალ შვებული“."
        ]
      },
      {
        "number": 480,
        "alt_number": "477",
        "lines": [
          "„მოვინადირეთ მინდორი, ძირი მთისა და გორისა;",
          "იყო სიმრავლე ძაღლისა, შავარდნისა და ქორისა.",
          "ადრე დავბრუნდით, ვიარეთ არ ეჯი გზისა შორისა.",
          "აღარ იბურთეს, დაშლა ქმნეს თამაშობისა ორისა."
        ]
      },
      {
        "number": 481,
        "alt_number": "478",
        "lines": [
          "„ჩემთა მჭვრეტელთა მოეცვა ქალაქი, შუკა და ბანი.",
          "ომ-გარდახდილსა მშვენოდეს მაენიანნი კაბანი;",
          "ფერმიხდილ-გვარი ვშვენოდი ვარდი, ცრემლითა ნაბანი,",
          "ვინცა მიჭვრეტდის, ბნდებოდის, - მართლად არს, არ კატაბანი."
        ]
      },
      {
        "number": 482,
        "alt_number": "479",
        "lines": [
          "„რიდენი რომე მეშოვნეს ქალაქსა ხატაელთასა,",
          "იგი მეხვივნეს, მშვენოდეს, ვახელებდ გულსა ხელთასა.",
          "მეფე გარდახდა, დარბაზსა შევედით ჩემთა მზრდელთასა,",
          "შევხედენ, დავჰკრთი ელვასა ღაწვთა მათ მზებრ ნათელთასა."
        ]
      },
      {
        "number": 483,
        "alt_number": "480",
        "lines": [
          "„მას მზესა ტანსა ემოსნეს ნარინჯის-ფერნი ჯუბანი,",
          "ზურგით უთქს ჯარი ხადუმთა, დას-დასად, უბან-უბანი;",
          "სრულად ნათლითა აევსო სახლი, შუკა და უბანი,",
          "მუნ ვარდსა შუა შვენოდეს ძოწ-მარგალიტნი ტყუბანი."
        ]
      },
      {
        "number": 484,
        "alt_number": "481",
        "lines": [
          "“ნაომარსა, დაკოდილსა ხელი ყელსა ჩამომება..",
          "დედოფალი საჯდომთაგან ადგა, წინა მომეგება,",
          "ვითა შვილი გარდამკოცნა, ღაწვი ვარდი დამილება,",
          "მითხრა: „ნუ ეჭვ, ამას იქით თუ-მცა მტერი შე-ღა-გება“."
        ]
      },
      {
        "number": 485,
        "alt_number": "482",
        "lines": [
          "„ახლოს დამისვეს ადგილსა, მუნ, სადა მეამებოდა.",
          "პირის-პირ მიჯდა იგი მზე, გული ვისთვისცა კვდებოდა.",
          "მალვით ვუჭვრეტდი, მიჭვრეტდის, სხვად არად მეუბნებოდა;",
          "თვალნი მოვსწყვიდნი, სიცოცხლე ამითა მეარმებოდა."
        ]
      },
      {
        "number": 486,
        "alt_number": "483",
        "lines": [
          "„შეიქმნა სმა და პურობა, მსგავსი მათისა ძალისა;",
          "სხვა გახარება ასეთი არს უნახავი თვალისა!",
          "ჯამი და ჭიქა - ყველაი ფეროზისა და ლალისა.",
          "არვისი ბრძანა მეფემან არცა გაშვება მთრვალისა."
        ]
      },
      {
        "number": 487,
        "alt_number": "484",
        "lines": [
          "„მე მუნა მყოფი მივეცი შვებასა მეტის-მეტასა.",
          "რა შემომხედნის, შევხედნი, ცეცხლმან დამიწყის შრეტასა;",
          "კაცთა კრძალვასა ვაწვევდი გულსა შმაგსა და რეტასა.",
          "რა უამეა პირის-პირ საყვარელისა ჭვრეტასა!"
        ]
      },
      {
        "number": 488,
        "alt_number": "485",
        "lines": [
          "„დააგდეს მღერა მუტრიბთა, „სულეთო!“, თავი ხარიან;",
          "მიბრძანეს: „შვილო ტარიელ, ვით გითხრათ, ვით გვიხარიან?!",
          "ნეტარძი გვაქვსო, მებრძოლნი მით ჩვენნი ვაგლახ არიან;",
          "მართალან შენნი მჭვრეტელნი, არ ცუდად იმკვეხარიან."
        ]
      },
      {
        "number": 489,
        "alt_number": "486",
        "lines": [
          "„აწ თუცა გვმართებს შემოსა, ვის მორჭმით მოგივლენიან,",
          "არ შეგმოსთ, მაგა კაბათა არ აგხდით, ტურფად გშვენიან;",
          "აწ გქონდეს ასი საჭურჭლე, ვის შუქნი მოგიფენიან,",
          "თვით შეიკერე, რაცა გწადს, ჩვენგან ნუღარა გრცხვენიან“."
        ]
      },
      {
        "number": 490,
        "alt_number": "487",
        "lines": [
          "„მომართვნეს ასნი კლიტენი ასთავე საჭურჭლეთანი;",
          "თაყვანის-ვეც და დავლოცენ დავლანი მათთა სვეთანი;",
          "მაკოცეს, ადგეს ორნივე, თვით იგი მზენი მზეთანი,",
          "რა გასცეს, ზომნი ვით გითხრნე ლაშქართა სისავსეთანი!"
        ]
      },
      {
        "number": 491,
        "alt_number": "488",
        "lines": [
          "„კვლაცა დაჯდა მხიარული, მოიმატა სმა და მღერა;",
          "კვლა გაგრძელდა ნადიმობა, ბარბითი და ჩანგთა ჟერა.",
          "დედოფალნი წამოვიდეს, შეეყარა მწუხრსა დღე რა,",
          "ძილ-პირამდის სიხარულსა სიხარული ჰგვანდა ვერა."
        ]
      },
      {
        "number": 492,
        "alt_number": "489",
        "lines": [
          "„ავიყარენით, მიგვჭირდა სმა დოსტაქნისა მეტისა.",
          "საწოლს შემოვე, შემექმნა ცნობა მართ ვითა რეტისა.",
          "ძალი არ მქონდა ტყვე-ქმნილსა მე ამა ცეცხლთა შრეტისა.",
          "მეგონებოდის, მალხენდის გონება მისგან ჭვრეტისა“."
        ]
      }
    ]
  },
  {
    "title": "წიგნი ნესტან-დარეჯანისა საყვარელსა თანა",
    "stanzas": [
      {
        "number": 493,
        "alt_number": "490",
        "lines": [
          "„მონა მოვიდა, მიამბო ამბავი მან მართალია:",
          "„თქვენსა ამბავსა იკითხავს აჯიღოსანი ქალია“.",
          "მაშინვე ვიცან, ავიჭერ, ჩქარ-ჩქარად გულ-გამკრთალია;",
          "მოვიდა, ვნახე ასმათი ჩემ თანა მომავალია."
        ]
      },
      {
        "number": 494,
        "alt_number": "491",
        "lines": [
          "„მე ვისთვის ვკვდები, მეამა ასმათის ნახვა მე მისად.",
          "აღარ მივუშვი, ვაკოცე, ქმნადღა თაყვანის-ცემისად;",
          "ხელი მოვჰკიდე, დავისვი ახლოს ტახტისად ჩემისად,",
          "ვჰკითხე, თუ: „ნეტარ, მისრულა მორჩი ალვისა ხე მისად?"
        ]
      },
      {
        "number": 495,
        "alt_number": "492",
        "lines": [
          "„მიამბე მისი ამბავი, სხვად ნურას მეუბნებია!“",
          "მითხრა, თუ: „გკადრებ მართალსა, აწ ჩემგან არ-სათნებია:",
          "დღეს ერთმანერთი გინახავს და ტურფად მოგწონებია,",
          "აწ კვლაცა ცნობა ამბვისა მას ჩემგან უბრძანებია“."
        ]
      },
      {
        "number": 496,
        "alt_number": "493",
        "lines": [
          "„წიგნი მომართვა, ჩავხედენ, პირისა თემთა მთენისა.",
          "ეწერა: „ვნახე სიტურფე წყალ-ჯავარისა შენისა.",
          "ომ-გარდახდილი ჰშვენოდი, შენატევები ცხენისა,",
          "არ-ავი მიმიჩს მიზეზი ჩემისა ცრემლთა დენისა."
        ]
      },
      {
        "number": 497,
        "alt_number": "494",
        "lines": [
          "„ღმერთმან თუ მცა ენა ჩემი ქებად შენდა უშენოსა,",
          "შენთვის მკვდარი აღარ ვიტყვი, მაშა მომკლავ უშენოსა,",
          "მზემან ლომსა ვარდ-გიშერი ბაღჩას ბაღად უშენოსა,",
          "შენმან მზემან, თავი ჩემი არვის ჰმართებს უშენოსა!"
        ]
      },
      {
        "number": 498,
        "alt_number": "495",
        "lines": [
          "„თუცა მიგდის ღვარი ცრემლთა, მაგრა ცუდად არ იდენო,",
          "ამას იქით ნუღარ იდენ, ჭირსა თავი არიდენო;",
          "შენნი მჭვრეტნი ჩემთა მჭვრეტთა აგინებენ, არ იდენო;",
          "რომე წეღან მოგეხვივნეს, იგი ჩემთვის არიდენო."
        ]
      },
      {
        "number": 499,
        "alt_number": "496",
        "lines": [
          "“იგი მე მომცენ რიდენი, რომელნი წეღან გშვენოდეს,",
          "რა მნახო, შენცა გეამოს, შენეულითა მშვენოდეს;",
          "ესე სამკლავე შეიბი, თუ ჩემი გა-ღა-გვლენოდეს,",
          "ერთი ასეთი ცოცხალსა სხვა ღამე არ გაგთენოდეს“."
        ]
      }
    ]
  },
  {
    "title": "ტარიელის ტირილი და დაბნედა",
    "stanzas": [
      {
        "number": 500,
        "alt_number": "497",
        "lines": [
          "აქა მხეც-ქმნილი ტარიელ ტირს, ჭირი ეათასების;",
          "თქვა: „მე მაქვს სამხრე, რომელი კვლა წინას მკლავსა მას ების!“",
          "იგი შეიხსნა, მოიღო, თვალვით არ დაიფასების,",
          "პირსა დაიდვა, და-ცა-ბნდა, ქვე მკვდართა დაედასების."
        ]
      },
      {
        "number": 501,
        "alt_number": "498",
        "lines": [
          "ასრე წვა, რომე არ ჰგვანდა მკვდარი სამარის კარისა,",
          "ორგნით ჩანს ლები მჯიღისა, მართ გულსა გარდნაკარისა;",
          "ასმათს სდის ღვარი სისხლისა, ღაწვთაგან ნახოკარისა,",
          "კვლა წყალსა ასხამს, უშველის, ხმა ისმის მუნ წკარწკარისა."
        ]
      },
      {
        "number": 502,
        "alt_number": "499",
        "lines": [
          "ავთანდილცა სულთქვნა მწარედ, დაბნედილსა შემოსჭვრიტნა;",
          "ასმათ ვანი გაამრავლნა, ცრემლმან მისმან ქვანი ხვრიტნა;",
          "მერმე სულად მოაქცია, ცეცხლნი წყლითა დაუშრიტნა;",
          "თქვა: „ცოცხალ ვარ? საწუთრომან აწცა ჩემნი სისხლნი ხვრიტნა!“",
          "503( 500)",
          "ზე წამოჯდა ფერ-მიხდილი, აყოლებდა თვალთა რეტად.",
          "ვარდი სრულად შექმნილიყო ზაფრანად და ვითა სპეტად.",
          "დიდხან მათად არა სცალდა საუბრად და არცა ჭვრეტად,",
          "დარჩომა და არ-სიკვდილი მას უმძიმდა მეტის-მეტად."
        ]
      },
      {
        "number": 504,
        "alt_number": "501",
        "lines": [
          "ავთანდილს უთხრა: „ისმენდი, ცნობა მიც თუცა ხელისა,",
          "გითხრა ამბავი ჩემი და ჩემისა დამმარხველისა:",
          "ლხინად მიჩს შეყრა მოყვრისა მის, შენგან შეუყრელისა,",
          "მე მიკვირს ჩემი სიცოცხლე, ასრე დარჩომა მრთელისა!"
        ]
      },
      {
        "number": 505,
        "alt_number": "502",
        "lines": [
          "“ასმათის ნახვა მეამა, ჩემგან დად საესავისა.",
          "წიგნი რა ვნახე, მომართვა ესე საბამი მკლავისა.",
          "მკლავსა შევიბი მაშინვე, მოვიხსენ რიდე თავისა,",
          "იგი უცხო და ღარიბი, მტკიცისა რასმე შავისა“ ."
        ]
      }
    ]
  },
  {
    "title": "წიგნი ტარიელისა საყვარელსა თანა პასუხად",
    "stanzas": [
      {
        "number": 506,
        "alt_number": "503",
        "lines": [
          "„მივუწერე: „მზეო, შუქი შენი, შენგან მონაფენი,",
          "გულსა მეცა, გამიცუდდეს სიჩაუქე-სიალფენი;",
          "ხელმან შენნი გავიცადენ სინატიფე-სიტურფენი,",
          "სულთა ნაცვლად სამსახურნი რამცა ვითა გიმუქფენი?!"
        ]
      },
      {
        "number": 507,
        "alt_number": "504",
        "lines": [
          "„მაშინ, ოდეს დამარჩინე, სულთა სრულად არ გამყარე,",
          "აწცა ჩემთვის ესე ჟამი მასვე ჟამსა დავადარე;",
          "სამხრე შენი მომივიდა, შემოვიბი მკლავსა გარე,",
          "რომე მმართებს სიხარული, ეგზომიმცა რა ვიხარე?!"
        ]
      },
      {
        "number": 508,
        "alt_number": "505",
        "lines": [
          "„განაღამცა ვიწინაშე: აჰა რიდე, რომე მთხოვე;",
          "ყაბაჩაცა ასეთივე, ამისებრი ვერა ვპოვე;",
          "დაბნედილსა ნუ დამაგდებ, მიშველე რა, მარგე, მოვე;",
          "სოფელს მყოფსა უშენოსა კაცსა ვისმცა შევეპოვე!“"
        ]
      },
      {
        "number": 509,
        "alt_number": "506",
        "lines": [
          "„ქალი ადგა, გამეყარა. დავწევ, ამოდ დამეძინა,",
          "მაგრა შევკრთი, საყვარელი ჩემი ვნახე ძილსა შინა;",
          "გამეღვიძა, აღარა მყვა, სულ-დგმულობა მომეწყინა,",
          "ღამე ასრე გავათენე, მისი ხმაცა არ მესმინა“."
        ]
      }
    ]
  },
  {
    "title": "რჩევა ნესტან-დარეჯანის გათხოვებისა",
    "stanzas": [
      {
        "number": 510,
        "alt_number": "507",
        "lines": [
          "დილასა ადრე სრას მიხმეს, დღე რა ქმნა მწუხრმან ჟამითა;",
          "ავდეგ, ვცნა მათი ამბავი, წასლვა ვქმენ მითვე წამითა;",
          "ვნახე, ორნივე ერთგან სხდეს ხასითა ოდენ სამითა,",
          "რა მივე, მითხრეს დაჯდომა, წინაშე დავჯე სკამითა."
        ]
      },
      {
        "number": 511,
        "alt_number": "508",
        "lines": [
          "„გვიბრძანეს, თუ: „ღმერთმან ასრე დაგვაბერნა, და-ცა-გვლია;",
          "ჟამი გვახლავს სიბერისა, სიყმაწვილე გარდგვივლია;",
          "ყმა არ მოგვცა, ქალი გვივის, ვისგან შუქი არ გვაკლია,",
          "ყმისა არ-სმა არა გაგვვა, ამად ზედა წაგვითვლია."
        ]
      },
      {
        "number": 512,
        "alt_number": "509",
        "lines": [
          "„აწ ქალისა ჩვენისათვის ქმარი გვინდა, სად მოვნახოთ,",
          "რომე მივსცეთ ტახტი ჩვენი, სახედ ჩვენად გამოვსახოთ,",
          "სამეფოსა ვაპატრონოთ, სახელმწიფო შევანახოთ,",
          "არ ამოვწყდეთ, მტერთა ჩვენთა ხრმალი ჩვენთვის არ ვამახოთ“."
        ]
      },
      {
        "number": 513,
        "alt_number": "510",
        "lines": [
          "„ვთქვით: „თქვენი ძისა არა-სმა გულსა ვით მიეფარების,",
          "მაგრა კმა ჩვენად იმედად, ვინ მზესა დაედარების;",
          "ვისცა სთხოვთ შვილსა სასიძოდ, მას დიდად გაეხარების,",
          "სხვამცა რა გკადრეთ! თვით იცით, მაგას რა მოეგვარების“."
        ]
      },
      {
        "number": 514,
        "alt_number": "511",
        "lines": [
          "„დავიწყეთ რჩევა საქმისა, გული მიც, თუცა მელია;",
          "ვთქვი: „ჩემგან დაშლა ამისი არ ითქმის, არ-საქმნელია!“",
          "მეფემან ბრძანა: “ხვარაზმშა, ხელმწიფე ხვარაზმელია,",
          "თუ მოგვცემს შვილსა საჩვენოდ, მისებრი არ-რომელია“."
        ]
      },
      {
        "number": 515,
        "alt_number": "512",
        "lines": [
          "„რომე პირველვე დაესკვნა, მათ ესე შეეტყვებოდა;",
          "ერთმანერთსაცა უჭვრეტდეს, სიტყვაცა აგრე სწბებოდა.",
          "ჩემგან დაშლისა კადრება მართ ამბვად არ ეგებოდა,",
          "ოდენ დავმიწდი, დავნაცრდი, გული მი და მო კრთებოდა."
        ]
      },
      {
        "number": 516,
        "alt_number": "513",
        "lines": [
          "„დედოფალმან თქვა: „ხვარაზმშა მეფეა მორჭმით მჯდომელი,",
          "მათსამცა შვილსა სასიძოდ ჩვენთვის სხვა სჯობდა რომელი!“",
          "შეცილებამცა ვინ ჰკადრა, რათგან თვით იყო მნდომელი!",
          "მოწმობა დავჰრთე, დაესკვნა დღე ჩემი სულთა მხდომელი."
        ]
      },
      {
        "number": 517,
        "alt_number": "514",
        "lines": [
          "„გაგზავნეს კაცი ხვარაზმშას წინა შვილისა მთხოელი;",
          "შესთვალეს: „გახდა უმკვიდროდ სამეფო ჩვენი ყოელი;",
          "არს ერთი ქალი საძეო, არ კიდე-გასათხოელი,",
          "თუ მოგვცემ შვილსა სამისოდ, სხვასა ნუღარას მოელი“."
        ]
      },
      {
        "number": 518,
        "alt_number": "515",
        "lines": [
          "„კაცი მოვიდა, აევსო ჯუბაჩითა და რიდითა,",
          "გაჰხარებოდა ხვარაზმშას სიხარულითა დიდითა;",
          "ებრძანა: „მოგვხვდა ღმრთისაგან, ჩვენ რომე ვინატრიდითა!",
          "თვით მაგისებრსა შვილსამცა ჩვენ ხელსა რასა ვჰხდიდითა!“"
        ]
      },
      {
        "number": 519,
        "alt_number": "516",
        "lines": [
          "„კვლა გაგზავნნეს სხვანი კაცნი სასიძოსა მოყვანებად,",
          "დაავედრეს: “ნუ აყოვნებთ, მოდით ჩვენად ნაბრძანებად“.",
          "მე მაშვრალი, ნაბურთალი საწოლს შევე მოსვენებად,",
          "გულსა სევდა შემეყარა, ვიწყე ჭირთა მოპოვნებად“."
        ]
      }
    ]
  },
  {
    "title": "ტარიელისა და ნესტან-დარეჯანის თათბირი და გამორჩევა",
    "stanzas": [
      {
        "number": 520,
        "alt_number": "517",
        "lines": [
          "მეტმან სევდამან მიმწურა გულსა დაცემად დანისად.",
          "ასმათის მონა შემოდგა, მე ვჯე ლაღი და ჯანი სად,",
          "წიგნი მომართვა, ეწერა: „ვინ სჩან ალვისა ტანისად,",
          "ადრე მოდიო, გიბრძანებს, დაუყოვნებლად ხანისად“."
        ]
      },
      {
        "number": 521,
        "alt_number": "518",
        "lines": [
          "„შევჯე, წავე, ბაღჩას მივე. ვითა სცნობდე ლხინთა ზომით!",
          "ბაღჩა შევვლე, კოშკი დამხვდა, ასმათ ვნახე ძირსა დგომით;",
          "ვნახე, ვსჭვრეტდი ნატირებად, ცრემლი აჩნდა ღაწვთა წთომით,",
          "დამიმძიმდა, არა ვჰკითხე; ჩემი სჭირდა მისლვა ნდომით."
        ]
      },
      {
        "number": 522,
        "alt_number": "519",
        "lines": [
          "„იგი ვნახე დაღრეჯილი, ესე მეტად დამიმძიმდა.",
          "ვითა წინას შემომცინის, არღა ეგრე გამიღიმდა.",
          "ყოლა სიტყვა არ მომიგო, ოდენ ცრემლთა გარდმოსწვიმდა,",
          "ამით უფრო დამაწყლულა, არა წყლულთა მიაქიმდა."
        ]
      },
      {
        "number": 523,
        "alt_number": "520",
        "lines": [
          "„ჩემნი ერთნი გონებანი მეტად შორად გამიკიდნა,",
          "შინა კოშკად შემიყვანა, ფარდაგსაცა ამიზიდნა.",
          "შევე, ვნახე იგი მთვარე; ჭირმან ყოვლმან უკუმრიდნა,",
          "გულსა შუქნი შემომადგნა, მაგრა გული არ დამიდნა."
        ]
      },
      {
        "number": 524,
        "alt_number": "521",
        "lines": [
          "„იყო არ-ნათლად ნათელი, ფარდაგსა შემომდგომელი;",
          "ებურა მოშლით პირ-ოქრო, მე მივეც რიდე რომელი,",
          "მითვე მწვანითა უებრო მიწოლით ტახტსა მჯდომელი,",
          "ცრემლისა ღვარსა მოეცვა პირი, ელვათა მკრთომელი."
        ]
      },
      {
        "number": 525,
        "alt_number": "522",
        "lines": [
          "„ქვე წვა, ვით კლდისა ნაპრალსა ვეფხი პირ-გამეხებული,",
          "არცა მზე ჰგვანდა, არც მთვარე, ხე ალვა, ედემს ხებული;",
          "ასმათმან დამსვა შორს-გვარად გულსა მე ლახვარ-ხებული;",
          "მერმე წამოჯდა წარბ-შერჭმით, გამწყრალი, გარისხებული."
        ]
      },
      {
        "number": 526,
        "alt_number": "523",
        "lines": [
          "„მიბრძანა: „მიკვირს, რად მოხვე მშლელი პირისა მტკიცისა,",
          "გამწირავი და მუხთალი, შენ, გამტეხელი ფიცისა?!",
          "მაგრა ნაცვალსა პატიჟსა მიგცემსო ზენა, მი, ცისა!“",
          "ვჰკადრე: „რა გკადრო პასუხი მის ჩემგან მე უიცისა?“"
        ]
      },
      {
        "number": 527,
        "alt_number": "524",
        "lines": [
          "„ვთქვი: „პასუხსა ვერას გკადრებ, თუ არა ვსცნობ მე მართალსა:",
          "რა შეგცოდე, რა მიქმნია უცნობოსა, ფერ-ნამკრთალსა?“",
          "კვლაცა მითხრა: „რას გეუბნა მტყუანსა და შენ მუხთალსა?",
          "დიაცურად რად მოვღორდი? მე დავუწვავ ამით ალსა."
        ]
      },
      {
        "number": 528,
        "alt_number": "525",
        "lines": [
          "„შენ არ იცი ხვარაზმშასი საქმროდ ჩემად მოყვანება?!",
          "შენ ჯდომილხარ სავაზიროდ, შენი რთულა ამას ნება,",
          "შენ გასტეხე ფიცი ჩემი, სიმტკიცე და იგი მცნება,",
          "ღმერთმან ქმნა და დაგირჩინა ცუდად შენი ხელოვნება!"
        ]
      },
      {
        "number": 529,
        "alt_number": "526",
        "lines": [
          "„გახსოვს, ოდეს „ჰაჲ-ჰაჲ-ს“ ჰზმიდი, ცრემლნი შენნი ველთა ჰბანდეს,",
          "მკურნალნი და დასტაქარნი წამალთა-ყე მოგიტანდეს?",
          "მამაცისა სიცრუვეთა, ნეტარ, სხვანი რამცა ჰგვანდეს!",
          "რათგან დამთმე, მეცა დაგთმობ, ვინძი უფრო დაზიანდეს!"
        ]
      },
      {
        "number": 530,
        "alt_number": "527",
        "lines": [
          "„ამას ვბრძანებ: ვინცა გინდა ეპატრონოს ინდოეთსა,",
          "ეგრეც მე მაქვს პატრონობა, უგზოს ვლიდენ, თუნდა გზეთსა!",
          "ეგე აგრე არ იქმნების, წა, მომცთარ ხარ მოსაცეთსა,",
          "აზრნი შენნი შენვე გგვანან, მტყუანსა და შენ აგეთსა!"
        ]
      },
      {
        "number": 531,
        "alt_number": "528",
        "lines": [
          "„ცოცხალ ვიყო, შენ ინდოეთს, ღმერთო, ხანი ვერა დაჰყო!",
          "თუ ეცადო დაყოფასა, ხორცთა შენთა სული გაჰყო!",
          "სხვა ჩემებრი ვერა ჰპოვო, ცათამდისცა ხელი აჰყო!“",
          "ესე სიტყვა დაასრულა, ყმა ატირდა, სულთქვნა, აჰ-ყო."
        ]
      },
      {
        "number": 532,
        "alt_number": "529",
        "lines": [
          "თქვა: „რა მესმა ესე მისგან, მეიმედა მეტის-მეტად,",
          "კვლა მიეცა თვალთა ძალი მის ნათლისა ეგრევ ჭვრეტად.",
          "აწ დავკარგე; რად არ გიკვირს, რად ცოცხალ ვარ, რად ვარ რეტად?",
          "ვაჲ, სოფელი უხანოო, რად ჰზი სისხლთა ჩემთა ხვრეტად?!"
        ]
      },
      {
        "number": 533,
        "alt_number": "530",
        "lines": [
          "„შევჰხედენ, ვნახე სასთუნალ მუსაფი გაშლით მდებარე,",
          "ავიღე, ავდეგ მე ღმრთისა და მერმე მათი მქებარე,",
          "ვჰკადრე, თუ: „მზეო, დაგიწვავს, ჩემიცა დაწვი მზე ბარე,",
          "რათგან არ მომკლავ, პასუხი ერთაი გკადრო მე ბარე."
        ]
      },
      {
        "number": 534,
        "alt_number": "531",
        "lines": [
          "„რომე გკადრებ, ესე სიტყვა აწ თუ ცუდად ნალიქნია,",
          "ცამცა მრისხავს, მზისა შუქნი ყოლა ჩემთვის ნუ შუქნია!",
          "თუ მაღირსებ გაკითხვასა, ავი არა არ მიქნია“.",
          "მან მიბრძანა: „რაცა იცი, თქვიო“, თავი დამიქნია."
        ]
      },
      {
        "number": 535,
        "alt_number": "532",
        "lines": [
          "„კვლაცა ვჰკადრე: „მე თუ, მზეო, თქვენთვის ფიცი გამეტეხოს,",
          "ღმერთმან აწვე რისხვა მისი ზეცით ჩემთვის გაამეხოს!",
          "ვისი გინდა უშენოსა პირი მემზოს, ტანი მეხოს,",
          "მაშა მაშინ რაგვარ დავრჩე, რა ლახვარი გულსა მეხოს?"
        ]
      },
      {
        "number": 536,
        "alt_number": "533",
        "lines": [
          "„მე მეფეთა დარბაზს მიხმეს, შექმნეს დიდი ვაზირობა.",
          "მათ წინასვე დაეპირა იმა ყმისა შენი ქმრობა.",
          "დამეშალა, ვერ დავშლიდი, დამრჩებოდა უმეცრობა;",
          "თავსა ვუთხარ: „მიემოწმე, ჟამად გიჯობს გულ-მაგრობა“."
        ]
      },
      {
        "number": 537,
        "alt_number": "534",
        "lines": [
          "„მემცა დაშლა ვითა ვჰკადრე, რათგან იგი ვერ მიმხვდარა!",
          "არ იტყვის, თუ: „ინდოეთი უპატრონოდ არ მომხდარა?",
          "ტარიელ არს მემამულე, სხვასა ჰმართებს არა-დ არა!",
          "ვის მოიყვანს, არა ვიცი, ანუ იგი ვინ მომცდარა?"
        ]
      },
      {
        "number": 538,
        "alt_number": "535",
        "lines": [
          "„ვთქვი: „ამითა ვეღარას ვიქმ, ღონე სხვა რა მოვიგვარო“;",
          "თავსა ვუთხარ: „ნუ მოგიცავ, გონებაო მრავალ-გვარო!“",
          "მედვა გული მხეცისაებრ, ათასჯერცა მინდორს ვარო,",
          "ვისმცა მივეც თავი შენი, შენვე რადმე არ წამგვარო?!“"
        ]
      },
      {
        "number": 539,
        "alt_number": "536",
        "lines": [
          "„სულთა ვჰყიდდი გულისათვის, კოშკი ამად გამებაზრა;",
          "იგი წვიმა და-რე-ნელდა, რომე პირველ ვარდი აზრა;",
          "ვნახე, ძოწსა მარგალიტი გარე ტურფად მოემაზრა.",
          "მიბრძანა, თუ: „ეგე საქმე მემცა მართლად რად მეაზრა?!"
        ]
      },
      {
        "number": 540,
        "alt_number": "537",
        "lines": [
          "„არ დავიჯერებ მე შენსა ღალატსა, ორგულობასა,",
          "უარის ქმნასა ღმრთისასა, ამისთვის არ მადლობასა;",
          "იაჯდი თავსა ჩემსა და მორჭმით ინდოეთს ფლობასა!",
          "მე და შენ ვისხდეთ ხელმწიფედ, სჯობს ყოვლსა სიძე-სძლობასა“."
        ]
      },
      {
        "number": 541,
        "alt_number": "538",
        "lines": [
          "„მე ღმრთისაებრად მომიტკბა გამწყრალი, გამქისებული,",
          "ანუ მზე იყო ქვეყანად, ან მთვარე პირ-გავსებული;",
          "ახლოს დამისვა, მაღირსა აქამდის არ-ღირსებული;",
          "მეუბნებოდა, დამივსო ცეცხლი ამითა გზებული."
        ]
      },
      {
        "number": 542,
        "alt_number": "539",
        "lines": [
          "„მიბრძანა, თუ: „გონიერი ხამს აროდეს არ აჩქარდეს,",
          "რაცა სჯობდეს, მოაგვაროს, საწუთროსა დაუწყნარდეს;",
          "თუ სასიძო არ მოუშვა, ვაჲ თუ მეფე გაგიმწარდეს,",
          "შენ და ისი წაიკიდნეთ, ინდოეთი გარდაქარდეს!"
        ]
      },
      {
        "number": 543,
        "alt_number": "540",
        "lines": [
          "„კვლა თუ სიძე შემოუშვა, მე შემირთოს, იყოს ასდენ,",
          "ერთმანერთსა გავეყარნეთ, ძოწეულნი გაგვიფლასდენ,",
          "მათ მორჭმულთა მოივლინონ, ჩვენ პატიჟნი გაგვიასდენ,",
          "ესე ამბვად არ ეგების, რომე სპარსნი გაგვიხასდენ“."
        ]
      },
      {
        "number": 544,
        "alt_number": "541",
        "lines": [
          "„მე ვჰკადრე: „ღმერთმან აშოროს მის ყმისა შენი ქმარობა!",
          "რა შემოვიდენ ინდოეთს, შევიგნა მათი გვარობა,",
          "ვუჩვენო ჩემი ძალ-გული და ჩემი მეომარობა:",
          "ასრე დავხოცნე, შეეძლოს აღარას, არ, სახმარობა!“"
        ]
      },
      {
        "number": 545,
        "alt_number": "542",
        "lines": [
          "„მიბრძანა, თუ: „ხამს დიაცი დიაცურად, საქმე-დედლად,",
          "დიდსა სისხლსა ვერ შეგაქმნევ, ვერ ვიქმნები შუა კედლად:",
          "რა მოვიდეს სიძე, მოკალ მისთა სპათა აუწყვედლად.",
          "ქმნა მართლისა სამართლისა ხესა შეიქმს ხმელსა ნედლად."
        ]
      },
      {
        "number": 546,
        "alt_number": "543",
        "lines": [
          "„ასრე ქმენ, ჩემო ლომო და მჯობო ყოველთა გმირთაო,",
          "მოპარვით მოკალ სასიძო, ლაშქართა ნუ მოირთაო,",
          "მისთა სპათაცა ნუ დაჰხოც, ზროხათა ვითა, ვირთაო, დიადი სისხლი უბრალო კაცმანმცა ვით იტვირთაო?"
        ]
      },
      {
        "number": 547,
        "alt_number": "544",
        "lines": [
          "„იგი რა მოჰკლა, ეუბენ პატრონსა, ჩემსა მამასა,",
          "ჰკადრე, თუ: „სპარსთა ვერა ვიქმ ინდოეთისა ჭამასა,",
          "ჩემია მკვიდრი მამული, არ მივსცემ არცა დრამასა,",
          "არ დამეხსნები, გაგიხდი ქალაქსა ვითა ტრამასა!“"
        ]
      },
      {
        "number": 548,
        "alt_number": "545",
        "lines": [
          "„ჩემი ყოლა ნურა გინდა - სიყვარული, ნუცა ნდომა,",
          "ამით უფრო მოგეცემის სამართლისა შენ მოხდომა;",
          "ქმნას მეფემან ყელ-მოტეხით შემოხვეწა, შემოკვდომა,",
          "ხელთა მოგცემს თავსა ჩემსა, შეგვფერობდეს ერთგან სხდომა“."
        ]
      },
      {
        "number": 549,
        "alt_number": "546",
        "lines": [
          "„ესე მეტად მომეწონა თათბირი და გამორჩევა,",
          "ჩემთა მტერთა დავაცადე დასახოცლად ხრმლისა ქნევა;",
          "მერმე ავდეგ წამოსავლად, მან დამიწყო ქვევე წვევა,",
          "მწადდა, მაგრა ვერ შევჰმართე შეჭიდება, შემოხვევა."
        ]
      },
      {
        "number": 550,
        "alt_number": "547",
        "lines": [
          "„ხანი დავყავ, გავეყარე, მაგრა გავხე ვითა ხელი.",
          "ასმათ წინა ჩამომიძღვა, ჩამდიოდა ცრემლი ცხელი.",
          "ჭირი ბევრჯელ ვაათასი, ლხინი ჩემი ვაერთხელი,",
          "მერმე წასლვა არა მწადდა, ამად მივალ არ-ფიცხელი“."
        ]
      }
    ]
  },
  {
    "title": "ხვარაზმშას შვილის ინდოეთს მოსლვა საქორწილოდ — და ტარიელისაგან მისი მოკლვა",
    "stanzas": [
      {
        "number": 551,
        "alt_number": "548",
        "lines": [
          "„მოვიდა კაცი: „სასიძო მოვაო“, მოსლვა გვახარა,",
          "მაგრა თუ ღმერთი რას უზამს, არა იცოდა, გლახ, არა;",
          "მეფესა მიჰხვდა სიამე, არ სიტყვა ივაგლახა რა,",
          "მიბრძანა, ახლოს მიმისვა, „მოდიო“, თავი დახარა."
        ]
      },
      {
        "number": 552,
        "alt_number": "549",
        "lines": [
          "„მიბრძანა: „ჩემთვის ესე დღე ლხინი და სიხარულია.",
          "გარდავიხადოთ ქორწილი, ხამს ვითა დასა, სრულია;",
          "კაცნი გავგზავნნეთ, მოვიღოთ ყოვლგნით საჭურჭლე სრულია,",
          "უხვად გავსცემდეთ, ვავსებდეთ, სიძუნწე უმეცრულია“."
        ]
      },
      {
        "number": 553,
        "alt_number": "550",
        "lines": [
          "„მე გავგზავნენ ყოვლგან კაცნი საჭურჭლეთა წამომხმელნი;",
          "სასიძოცა მოგვივიდა, იყვნეს ხანსა არ-დამზმელნი;",
          "შიგნით ჩვენნი გაეგებნეს, გარეთ მოდგეს ხვარაზმელნი;",
          "მათ ლაშქართა ერთგან მყოფთა ვერ იტევდეს ვერცა ხმელნი."
        ]
      },
      {
        "number": 554,
        "alt_number": "551",
        "lines": [
          "„მეფემან ბრძანა: „მოკაზმეთ კარვითა მოედანია,",
          "გამოისვენოს სიძემან, დაყოს ცოტაი ხანია;",
          "მუნ მისად ნახვად გავიდენ უშენოდ სხვანი სპანია,",
          "შენ აქა ნახე, კმარიან იქა ნახვისად ყმანია“."
        ]
      },
      {
        "number": 555,
        "alt_number": "552",
        "lines": [
          "„მოედანს დავდგით კარვები წითლისა ატლასებისა.",
          "მოვიდა სიძე, გარდახდა, დღე, ჰგვანდა, არს აღვსებისა,",
          "შეიქმნა გასლვა შიგანთა, ჯარია მუნ ხასებისა,",
          "დაიწყეს დგომა ლაშქართა თემ-თემად, დას-დასებისა."
        ]
      },
      {
        "number": 556,
        "alt_number": "553",
        "lines": [
          "„მე დავშვერ, ვითა წესია საურავ-გარდახდილისა;",
          "შინა წამოვე, მაშვრალსა ქმნა მომნდომოდა ძილისა;",
          "მონა მოვიდა, მომართვა წიგნი ასმათის ტკბილისა:",
          "„ადრე მოდიო, გიბრძანებს მსგავსი ალვისა ზრდილისა“."
        ]
      },
      {
        "number": 557,
        "alt_number": "554",
        "lines": [
          "„ცხენისაგან არ გარდავხე, წავე ფიცხლა, დავჰმორჩილდი;",
          "ქალი დამხვდა ნატირები, ვჰკითხე: „ცრემლსა რასა ჰმილდი?“",
          "მითხრა: „შენი შესწრობილი ტირილსამცა ვით ავსცილდი?",
          "გაუწყვედლად ვით გამართლო? რაგვარადმცა გავვაქილდი?!“"
        ]
      },
      {
        "number": 558,
        "alt_number": "555",
        "lines": [
          "„შევედით, ვნახეთ წარბ-შერჭმით ბალიშსა ზედა მჯდომარე;",
          "მზე ვეღარას იქმს მის მეტსა, მას გაენათლა რომ არე,",
          "წავდეგ, მიბრძანა: „რასა სდგა? დღე მიგიჩს წინ საომარე!",
          "ანუ გამწირე, მიტყუე და კვლაცა მოიმცთომარე?!“"
        ]
      },
      {
        "number": 559,
        "alt_number": "556",
        "lines": [
          "„მე მეწყინა, აღარა ვთქვი, ფიცხლა გარე შემოვბრუნდი.",
          "უკუვჰყივლე: „აწ გამოჩნდეს, არ მინდოდეს, ვისცა ვუნდი!",
          "ქალი ომსა რაგვარ მაწვევ, აგრე ვითა დავძაბუნდი?“",
          "შინა მოვე, მოკლვა მისი დავაპირე, არ დავყმუნდი."
        ]
      },
      {
        "number": 560,
        "alt_number": "557",
        "lines": [
          "„ასსა ვუბრძანე მონასა: „საომრად დაემზადენით!“",
          "შევსხედით, გავვლეთ ქალაქი, არავის გავეცხადენით.",
          "კარავსა შევე, იგი ყმა ვითა წვა, ზარ-მაც თქმად ენით,",
          "უსისხლოდ მოვკალ იგი გლახ, თუცა ხმდა სისხლთა დადენით"
        ]
      },
      {
        "number": 561,
        "alt_number": "558",
        "lines": [
          "„კარვის კარი ჩახლათული ჩავჭერ, ჩავაკარაბაკე,",
          "ყმასა ფერხთა მოვეკიდე, თავი სვეტსა შევუტაკე,",
          "წინა მწოლთა დაიზახნეს, გლოვა მიჰხვდა საარაკე;",
          "ცხენსა შევჯე, წამო-ცა-ვე; ჯაჭვი მეცვა საკურტაკე."
        ]
      },
      {
        "number": 562,
        "alt_number": "559",
        "lines": [
          "„ხმა დამივარდა, შეიქმნა ზახილი მოსაწევარი;",
          "წამოვე, წევნა დამიწყეს, დავხოცე ჩემი მდევარი.",
          "ქალაქი მქონდა მაგარი, მტერთაგან მოურევარი,",
          "მუნ შიგან შევე მშვიდობით, ამოდ იგივე მე ვარი!"
        ]
      },
      {
        "number": 563,
        "alt_number": "560",
        "lines": [
          "„კაცნი გავგზავნენ, ვაცნობე ყოვლგან ლაშქარსა ყველასა:",
          "„აქა მომმართეთ, ვინცაღა ჩემსა იქმოდეთ შველასა“.",
          "არ გაწყდა მოსლვა მდევართა ღამესა დია ბნელასა,",
          "ჩემი რა ცნიან, სცვიდიან თავებსა მათსა მრთელასა."
        ]
      },
      {
        "number": 564,
        "alt_number": "561",
        "lines": [
          "„ცისკრად ავდეგ, შევეკაზმე, რა გათენდა ღამე დილად,",
          "ვნახენ სამნი დიდებულნი მეფისაგან მოგზავნილად;",
          "ებრძანა, თუ: „ღმერთმან იცის, გამეზარდე ვითა შვილად,",
          "ჩემი ასრე რად შესცვალე სიხარული სიმძიმილად?"
        ]
      },
      {
        "number": 565,
        "alt_number": "562",
        "lines": [
          "„ხვარაზმშას სისხლი უბრალო სახლად რად დამადებინე?",
          "თუ ჩემი ქალი გინდოდა, რად არა შემაგებინე?",
          "მე, ბერსა შენსა გამზრდელსა, სიცოცხლე მაარმებინე,",
          "დღედ სიკვდილამდის შენიცა თავი არ მაახლებინე!“"
        ]
      },
      {
        "number": 566,
        "alt_number": "563",
        "lines": [
          "მე შევუთვალე: „მეფეო, ვარ უმაგრესი რვალისა,",
          "თვარა რად მიშლის სიკვდილსა ცეცხლი სირცხვილთა ალისა?",
          "მაგრა, თვით იცით, ხელმწიფე ხამს მქმნელი სამართალისა,",
          "მე, თქვენმან მზემან, მაშოროს ნდომა თქვენისა ქალისა!"
        ]
      },
      {
        "number": 567,
        "alt_number": "564",
        "lines": [
          "„იცით, ინდოთა სამეფო რაზომი სრა-საჯდომია! ერთიღა მე ვარ მემკვიდრე, - ყველაი თქვენ მოგხდომია:",
          "ამოწყდა მათი ყველაი, მამული თქვენ დაგრჩომია;",
          "დღესამდის ტახტი უჩემოდ არავის არ მოჰნდომია!"
        ]
      },
      {
        "number": 568,
        "alt_number": "565",
        "lines": [
          "„ვერ გათნევ, თქვენმან კეთილმან, აწ ეგე არ-მართალია:",
          "ღმერთმან არ მოგცა ყმა შვილი, გიზის ერთაი ქალია,",
          "ხვარაზმშა დაჰსვა ხელმწიფედ, დამრჩების რა ნაცვალია?",
          "სხვა მეფე დაჯდეს ინდოეთს, მე მერტყას ჩემი ხრმალია?"
        ]
      },
      {
        "number": 569,
        "alt_number": "566",
        "lines": [
          "„შენი ქალი არად მინდა, გაათხოვე, გამარიდე!",
          "ინდოეთი ჩემი არის, არვის მივსცემ ჩემგან კიდე.",
          "ვინცა ჩემსა დამეცილოს, მისით მასცა ამოვფხვრიდე,",
          "სხვად მეშველსა გარეგანსა, მომკალ, ვისცა ვინატრიდე!“"
        ]
      }
    ]
  },
  {
    "title": "ამბვის ცნობა ტარიელისაგან — ნესტან-დარეჯანის დაკარგვისა",
    "stanzas": [
      {
        "number": 570,
        "alt_number": "567",
        "lines": [
          "„ესე კაცნი გამეგზავნნეს, გონებასა გავეშმაგე.",
          "რომე მისი ვერა მეცნა, ამას უფრო დავედაგე.",
          "მას ზღუდესა გარდავადეგ, მინდორთაკე რომე ვაგე,",
          "მესმა საქმე საშინელი, თუცა თავი ვერ წავაგე."
        ]
      },
      {
        "number": 571,
        "alt_number": "568",
        "lines": [
          "„გამოჩნდეს ორნი ქვეითნი, მე მივეგებე წინა-რე.",
          "ქალი ჰყვა ერთსა მონასა, ვცანმცა, თუ მოღმა ვინ არე:",
          "თავ-გაგლეჯილი ასმათი, პირსა სისხლ-ჩამომდინარე,",
          "აღარ მიყივლა ღიმილით, არცაღა გამიცინა-რე."
        ]
      },
      {
        "number": 572,
        "alt_number": "569",
        "lines": [
          "„იგი ვნახე, დავებნივე, გონებანი გამიშმაგნა;",
          "შორით ვუხმე: „რას შიგან ვართ, ანუ ცეცხლმან რად დაგვდაგნა?“",
          "მან საბრალოდ შემომტირნა, ძლივ სიტყვანი გამოაგნა,",
          "მითხრა: „ღმერთმან სიმგრგვლე ცისა ჩვენთვის რისხვით წამოგრაგნა“."
        ]
      },
      {
        "number": 573,
        "alt_number": "570",
        "lines": [
          "„ახლოს მივე, კვლაცა ვჰკითხე: „რას შიგან ვართ? თქვი მართალი!“",
          "კვლა საბრალოდ ამიტირდა, კვლა მოედვა ამით ალი,",
          "დიდხან სიტყვა ვერა მითხრა, მისთა ჭირთა ნაათალი,",
          "მკერდსა წითლად უღებვიდა სისხლი ღაწვთა ნაწვეთალი."
        ]
      },
      {
        "number": 574,
        "alt_number": "571",
        "lines": [
          "„მერმე მითხრა: „მოგახსენებ, ესე რადმცა დაგიმალე?",
          "მაგრა ვითა გაგახარნე, შენცა აგრე შემიწყალე:",
          "ნუ მაცოცხლებ, ნუ დამარჩენ, შემიხვეწე, შემიბრალე,",
          "დამხსენ ჩემსა საწუთროსა, ღმერთსა შენსა მიავალე!“"
        ]
      },
      {
        "number": 575,
        "alt_number": "572",
        "lines": [
          "„მიამბო: „ოდეს სასიძო მოჰკალ და ხმა დაგივარდა,",
          "მეფესა ესმა, აიჭრა, მართ მისგან გასატკივარდა,",
          "შენ დაგიზახნა: „მიხმეთო“, ხმა-მაღლად გახმამყივარდა;",
          "მოგნახეს, შინა ვერ გპოვეს, მით მეფე გამოჩივარდა."
        ]
      },
      {
        "number": 576,
        "alt_number": "573",
        "lines": [
          "„ჰკადრეს: „აქა აღარ არის, კარნი სადმე გაუვლიან“.",
          "მეფე ბრძანებს: „ვიცი, ვიცი, მეტად კარგად შემიგნიან:",
          "მას უყვარდა ქალი ჩემი, სისხლნი ველთა მოუღვრიან,",
          "რა ნახიან ერთმანერთი, არ-შეხედვა ვერ დათმიან."
        ]
      },
      {
        "number": 577,
        "alt_number": "574",
        "lines": [
          "„აწ, თავმან ჩემმან, მას მოვჰკლავ, ჩემად დად ვინცა მადესა!",
          "მე ღმრთისა ვუთხარ, დაუბამს მას ეშმაკისა ბადესა!",
          "მათ ბოზ-კუროთა ასეთი რა მისცეს, რა უქადესა?",
          "თუ დავარჩინო, ღმერთი ვგმო! მისად პატიჟად მზად ეს-ა“.",
          "578( 575)",
          "„მის მეფისა წესი იყო: თავი მისი ძვირად ფიცის,",
          "და, თუ ფიცის, არ გატეხის, მასვე წამსა დაამტკიცის.",
          "„ესე წყრომა მეფისაგან ვისცა ესმა, ვინცა იცის,",
          "მან უამბო დავარ ქაჯსა, ვინ გრძნებითა ცაცა იცის."
        ]
      },
      {
        "number": 579,
        "alt_number": "576",
        "lines": [
          "„დავარს, დასა მეფისასა, უთხრა ვინმე ღმრთისა მტერმან:",
          "„თავი ფიცა ძმამან შენმან, არ დაგარჩენს, იცის ერმან“.",
          "მან ეგრე თქვა: „უბრალო ვარ, იცის ღმერთმან სახიერმან!",
          "ვისგან მოვკვდე, ვისთვის მოვკვდე, მიიხვედროს იგი ვერ მან“"
        ]
      },
      {
        "number": 580,
        "alt_number": "577",
        "lines": [
          "„პატრონი ჩემი აგრევე იყო, წამოხვე შენ ოდეს;",
          "შენეულნივე რიდენი ებურნეს, ტურფად ჰშვენოდეს.",
          "დავარ მოსთქმიდა სიტყვათა, რომელნი არა მსმენოდეს:",
          "„ბოზო, შენ ბოზო, რად მომკალ? ვეჭვ, შენცა არა გლხენოდეს!"
        ]
      },
      {
        "number": 581,
        "alt_number": "578",
        "lines": [
          "„როსკიპო, ბოზო დიაცო, საქმრო რად მოაკლვევინე?",
          "ანუ სისხლითა მისითა ჩემი რად მოაზღვევინე?",
          "არ ცუდად მომკლავს ძმა ჩემი. რა გიყავ, რა გაქმნევინე?",
          "აწ, ღმერთსა უნდეს, ვერ მიჰხვდე, ვის ესე დააშლევინე!“"
        ]
      },
      {
        "number": 582,
        "alt_number": "579",
        "lines": [
          "„ხელი მიჰყო, წამოზიდნა, თმანი გრძელნი დაუფუშნა,",
          "დაალება, დაალურჯა, მედგრად პირნი მოიქუშნა.",
          "მან პასუხი ვერა გასცა, ოდენ სულთქვნა, ოდენ უშნა,",
          "ქალმან შავმან ვერა არგო, ვერცა წყლულნი დაუშუშნა."
        ]
      },
      {
        "number": 583,
        "alt_number": "580",
        "lines": [
          "„რა დავარ გაძღა ცემითა, მისითა დალურჯებითა,",
          "წამოდგეს ორნი მონანი, პირითა მით ქაჯებითა,",
          "მათ კიდობანი მოჰქონდა, ეუბნეს არ აჯებითა,",
          "მას შიგან ჩასვეს იგი მზე, ჰგავს, იქმნა დარაჯებითა."
        ]
      },
      {
        "number": 584,
        "alt_number": "581",
        "lines": [
          "„მან უთხრა: „წადით, დაკარგეთ მუნ, სადა ზღვისა ჭიპია;",
          "წმიდისა წყლისა ვერ ნახოს მყინვარე, ვერცა ლიპია“;",
          "მათ გაეხარნეს, ხმა-მაღლად იყივლეს: „იპი, იპია“.",
          "ესე ვნახე და არ მოვკვე, არა მგავს არცა სიპია."
        ]
      },
      {
        "number": 585,
        "alt_number": "582",
        "lines": [
          "„ზღვითკე გაარნეს სარკმელნი, მაშინვე გაუჩინარდა.",
          "დავარ თქვა: „მქმნელი ამისი ვინ არ დამქოლოს, ვინ არ, და-!",
          "ვირე მომკლვიდეს, მოვკვდები, სიცოცხლე გასაწყინარდა“.",
          "დანა დაიცა, მო-ცა-კვდა, დაეცა, გასისხლმდინარდა."
        ]
      },
      {
        "number": 586,
        "alt_number": "583",
        "lines": [
          "„რად არ მიკვირვებ ცოცხალსა, მე ლახვარ-დაუსობელსა!",
          "აწ იგი მიყავ, რა მმართებს ამისსა მახარობელსა!",
          "ზენაარ, დამხსენ სიცოცხლე სულთადგმა-დაუთმობელსა!“",
          "საბრალოდ ცრემლსა ადენდა უკლებსა, დაუშრობელსა."
        ]
      },
      {
        "number": 587,
        "alt_number": "584",
        "lines": [
          "„მე ვუთხარ: „დაო, რად მოგკლა, ანუ რა შენი ბრალია?",
          "რამცა ვქმენ ნაცვლად, თვით რომე მისი ჩემზედა ვალია!",
          "აწ თავსა მისად საძებრად მივსცემ, სად კლდე და წყალია“.",
          "სრულად გავქვავდი, შემექმნა გული მართ ვითა სალია."
        ]
      },
      {
        "number": 588,
        "alt_number": "585",
        "lines": [
          "„მეტმან ზარმან გამაშმაგა, მომიკიდა ცხრო და თრთოლა;",
          "გულსა ვუთხარ: „ნუ მოჰკვდები, არას გარგებს ცუდი წოლა,",
          "გიჯობს გაჭრა ძებნად მისად, გავარდნა და ველთა რბოლა.",
          "- აჰა ჟამი, ვისცა გინდა ჩემი თანა წამოყოლა!“"
        ]
      },
      {
        "number": 589,
        "alt_number": "586",
        "lines": [
          "„შევე, ფიცხლა შევეკაზმე, ცხენსა შევჯე შეკაზმული;",
          "ას სამოცი კარგი მოყმე, ჩემსა თანა ხან-დაზმული,",
          "გამომყვა და წამოვედით კართა გარე დარაზმული,",
          "ზღვის პირს მივე, ნავი დამხვდა, მენავემან მნახა ზმული."
        ]
      },
      {
        "number": 590,
        "alt_number": "587",
        "lines": [
          "„ნავსა შევჯე, ზღვასა შევე, ზღვასა შიგან გავალაგდი,",
          "არსით ნავი მომავალი უნახავად არ დავაგდი;",
          "მოველოდი, არა მესმა, შმაგი უფრო გა-ვე-ვშმაგდი,",
          "რომე სრულად მომიძულვა, ღმერთსა თურე ასრე ვსძაგდი."
        ]
      },
      {
        "number": 591,
        "alt_number": "588",
        "lines": [
          "„რომე დავყავ წელიწადი, თვე თორმეტი გამეოცა,",
          "მაგრა მისი მნახავიცა სიზმრივ კაცი არ მეოცა;",
          "თანა-მყოლი ყველაკაი ამომიწყდა, დამეხოცა,",
          "ვთქვი, თუ: „ღმერთსა ვერას ვჰკადრებ, რაცა სწადდეს, აგრე ვყო-ცა“."
        ]
      },
      {
        "number": 592,
        "alt_number": "589",
        "lines": [
          "„ზღვა-ზღვა ცურვა მომეწყინა, მით გამოვე ზღვისა პირსა,",
          "გული სრულად გამიმხეცდა, არ ვუსმენდი არც ვაზირსა;",
          "ყველაკაი დამეფანტა, დაჰრჩომოდა რაცა ჭირსა.",
          "კაცსა ღმერთი არ გასწირავს ასრე, მისგან განაწირსა!"
        ]
      },
      {
        "number": 593,
        "alt_number": "590",
        "lines": [
          "„ერთაი ესე ასმათი და დამრჩეს ორნი მონანი,",
          "ჩემნი გულისა მდებელნი და ჩემნი შემაგონანი.",
          "მისნი ვერა ვცნენ ამბავნი ვერცა დრამისა წონანი,",
          "ტირილი მიჩნდის ლხინად და მდინდიან ცრემლთა ფონანი“."
        ]
      }
    ]
  },
  {
    "title": "ამბავი ნურადინ-ფრიდონისა, ოდეს ტარიელ შეეყარა",
    "stanzas": [
      {
        "number": 594,
        "alt_number": "591",
        "lines": [
          "„ღამით მევლო, მოვიდოდი, ზღვისა პირსა აჩნდეს ბაღნი;",
          "ჰგვანდეს ქალაქს, ვეახლენით, ცალ-კერძ იყვნეს კლდეთა ნაღნი;",
          "არ მეამის კაცთა ნახვა, მიდაღვიდეს გულსა დაღნი;",
          "მუნ გარდავხე მოსვენებად, დამხვდეს რამე ხენი ლაღნი."
        ]
      },
      {
        "number": 595,
        "alt_number": "592",
        "lines": [
          "„ხეთა ძირსა მივიძინე, მათ მონათა ჭამეს პური;",
          "მერმე ავდეგ სევდიანი, მიღამებდა გულსა მური:",
          "ვერა მეცნა ეგზომ გრძელად ვერ ჭორი და ვერ დასტური,",
          "ველთა ცრემლი ასოვლებდა, თვალთა ჩემთა მონაწური."
        ]
      },
      {
        "number": 596,
        "alt_number": "593",
        "lines": [
          "„ზახილი მესმა. შევხედენ, მოყმე ამაყად ყიოდა,",
          "შემოარბევდა ზღვის პირ-პირ, მას თურე წყლული სტკიოდა;",
          "ხრმლისა ნატეხი დასვრილი აქვს, სისხლი ჩამოსდიოდა,",
          "მტერთა ექადდა, წყრებოდა, იგინებოდა, ჩიოდა."
        ]
      },
      {
        "number": 597,
        "alt_number": "594",
        "lines": [
          "„ზედა ჯდა შავსა ტაიჭსა, აწ ესე მე მითქს რომელი,",
          "მართ ვითა ქარი მოქროდა გაფიცხებული, მწყრომელი;",
          "მონა მივსწიე, მისისა შეყრისა ვიყავ მნდომელი;",
          "შევსთვალე: „დადეგ, მიჩვენე, ლომსა ვინ გაწყენს, რომელი?“"
        ]
      },
      {
        "number": 598,
        "alt_number": "595",
        "lines": [
          "„მას მონასა არა უთხრა, არცა სიტყვა მოუსმინა;",
          "ფიცხლა შევჯე, ჩავეგებე, მე ჩავუსწარ, ჩავე წინა,",
          "ვუთხარ: „დადეგ, გამაგონე, შენი საქმე მეცა მინა!“",
          "შემომხედნა, მოვეწონე, სიარული დაითმინა."
        ]
      },
      {
        "number": 599,
        "alt_number": "596",
        "lines": [
          "„გამიცადა, ღმერთსა ჰკადრა: „შენ ასეთი ხენი ვით ჰხენ!“",
          "მერმე მითხრა: „მოგახსენებ, აწ სიტყვანი რომე მკითხენ:",
          "იგი მტერნი გამილომდეს, აქანამდის რომე ვითხენ,",
          "უკაზმავსა მიღალატეს, საჭურველნი ასრე ვითხენ“."
        ]
      },
      {
        "number": 600,
        "alt_number": "597",
        "lines": [
          "„მე ვუთხარ: „დადეგ, დაწყნარდი, გარდავხდეთ ძირსა ხეთასა;",
          "არ შეუდრკების ჭაბუკი კარგი მახვილთა კვეთასა“.",
          "თანა წამომყვა, წავედით უტკბოსნი მამა-ძეთასა.",
          "მე გავეკვირვე ჭვრეტასა მის ყმისა სინაზეთასა."
        ]
      },
      {
        "number": 601,
        "alt_number": "598",
        "lines": [
          "„ერთი მონა დასტაქარი მყვა და წყლულნი შეუხვივნა,",
          "ისრის პირნი ამოუხვნა, დაკოდილნი არ ატკივნა.",
          "მერმე ვჰკითხე: „ვინ ხარ ანუ მკლავმან შენმან ვისგან ივნა?“",
          "საამბობლად დამირიგდა, თავი მისი გაამჩივნა."
        ]
      },
      {
        "number": 602,
        "alt_number": "599",
        "lines": [
          "„პირველ მითხრა: „არა ვიცი, რა ხარ, ანუ რას გამსგავსო?",
          "ანუ ეგრე რამ დაგლია, ანუ პირველ რამ გაგავსო?",
          "რამან შექმნა მოყვითანედ, ვარდ-გიშერი რომე ჰრგავსო?",
          "ღმერთმან მისგან ანთებული სანთელიმცა რად დაგავსო?"
        ]
      },
      {
        "number": 603,
        "alt_number": "600",
        "lines": [
          "„მულღაზანზარის ქალაქი, ახლოს მე მაქვსო რომელი,",
          "ნურადინ-ფრიდონ სახელ მძეს, მეფე ვარ მუნა მჯდომელი;",
          "ესე საზღვარი ჩემია, სადა ხარ გარდამხდომელი,",
          "ცოტა მაქვს, მაგრა ყოველგნით სიკეთე-მიუწდომელი."
        ]
      },
      {
        "number": 604,
        "alt_number": "601",
        "lines": [
          "„მამის ძმა და მამა ჩემი პაპმან ჩემმან გაყვნა ოდეს,",
          "ზღვასა შიგან კუნძულია, - ჩემად წილად მას იტყოდეს, თვით ბიძასა ჩემსა მიჰხვდა, ვისთა შვილთა აწ დამკოდეს;",
          "მათვე დაჰრჩა სანადირო; არ მივსცემდი, მომერჩოდეს."
        ]
      },
      {
        "number": 605,
        "alt_number": "602",
        "lines": [
          "„დღეს გამოვე ნადირობად, ზღვისა პირსა ვინადირე,",
          "მუნა გასვლა მომნდომოდა, მით მრეკალი არ ვახშირე;",
          "სპათა ვუთხარ: „მომიცადეთ, მოვიდოდე მეცა ვირე!“",
          "ხუთთა ოდენ ბაზიერთა მეტი არა დავიჭირე."
        ]
      },
      {
        "number": 606,
        "alt_number": "603",
        "lines": [
          "„ნავითა გავე, ზღვისაგან შტო რამე გამოვიდოდა.",
          "არად მოვჰკრეფდი გამყოფთა, ვთქვი, ჩემთა რად დავჰრიდო, და-?",
          "დამეძაბუნნეს, სიმრავლე მე მათი არ გამვიდოდა,",
          "ვნადირობდი და ვიზახდი, ხმა ჩემი არ უდიდოდ-ა."
        ]
      },
      {
        "number": 607,
        "alt_number": "604",
        "lines": [
          "„მართლად იჯავრეს, წუნობა მათი თუ ესრე ხმდა ვითა!",
          "გამომეპარნეს ლაშქარნი, გზანი შემიკრეს ნავითა,",
          "თვით ბიძასძენი ჩემნიცა შესხდეს მათითა თავითა,",
          "ჩემთა გაუხდეს ლაშქართა ომად თავისა მკლავითა."
        ]
      },
      {
        "number": 608,
        "alt_number": "605",
        "lines": [
          "„მათი მესმა, დავინახე ზახილი და ხრმალთა ელვა,",
          "ნავი ვსთხოვე მენავეთა, მით ვიყივლე მე ერთხელ ვა,",
          "ზღვასა შევე, მომეგება მეომარი ვითა ღელვა,",
          "სწადდა, მაგრა ვეღარა ქმნეს ჩემი ზედა წამოქელვა."
        ]
      },
      {
        "number": 609,
        "alt_number": "606",
        "lines": [
          "„კვლა სხვანი დიდნი ლაშქარნი უკანა მომეწეოდეს,",
          "იქით და აქათ მომიხდეს, ერთგნით ვერ მომერეოდეს,",
          "არ მომწურვოდეს წინანი, ზურგით მესროდეს მე ოდეს,",
          "ხრმალსა მივენდევ, გამიტყდა, ისარნი დამელეოდეს."
        ]
      },
      {
        "number": 610,
        "alt_number": "607",
        "lines": [
          "„მომეჯარნეს, ვეღარა ვქმენ, ნავით ცხენი გარდვიხლტუნვე,",
          "ზღვა-ზღვა ცურვით წამოვუვე, ჩემნი მჭვრეტნი გავაცბუნვე;",
          "თანა-მყოლნი ყველაკანი დამიხოცნეს, დამრჩეს მუნვე,",
          "ვინცა მდევდის, ვერ შემომხვდის, მივუბრუნდი, მივაბრუნვე."
        ]
      },
      {
        "number": 611,
        "alt_number": "608",
        "lines": [
          "„აწ იგი იქმნას, რაცაღა ენებოს ღმრთისა წადილსა!",
          "ვეჭვ, ჩემი სისხლი არ შეჰრჩენ, ძალი შესწევდეს ქადილსა!",
          "ოხრად გავუხდი ყოფასა მათ საღამოსა და დილსა,",
          "ვუხმობ ყვავთა და ყორანთა, მათ ზედა ვაქმნევ ხადილსა!“"
        ]
      },
      {
        "number": 612,
        "alt_number": "609",
        "lines": [
          "„ამა ყმამან შემიკვეთა, გული მისკე მიმიბრუნდა.",
          "მოვახსენე: „აჩქარება შენი ყოლა არა უნდა,",
          "მეცა თანა წამოგყვები, დაიხოცნენ იგი მუნ, და-!",
          "ჩვენ ორთავე მეომარი განაღამცა შეგვიძრწუნდა!“"
        ]
      },
      {
        "number": 613,
        "alt_number": "610",
        "lines": [
          "„ესეცა ვუთხარ: „ამბავი ჩემი არ გაგეგონების,",
          "უფრორე წყნარად გიამბობ, თუ ჟამი ჩვენ გვექონების“.",
          "მან მითხრა: „ლხინი საჩემო მაგას არ შეეწონების.",
          "დღედ სიკვდილამდის სიცოცხლე შენ ჩემი დაგემონების“."
        ]
      },
      {
        "number": 614,
        "alt_number": "611",
        "lines": [
          "„მივედით მისსა ქალაქსა ტურფასა, მაგრა ცოტასა;",
          "გამოეგებნეს ლაშქარნი, იხმიდეს მისთვის ოტასა,",
          "პირსა იხოკდეს, გაჰყრიდეს ნახოკსა ვით ნაფოტასა,",
          "ეხვეოდიან, ჰკოცნიდეს ხრმალსა და სალტე-კოტასა."
        ]
      },
      {
        "number": 615,
        "alt_number": "612",
        "lines": [
          "„კვლა მოვეწონე, ვეტურფე მე მისი გარდნაკიდარი;",
          "შემასხმიდიან ქებასა: „მზეო, შენ ჩვენთვის იდარი!“",
          "მივედით, ვნახეთ ქალაქი მისი ტურფა და მდიდარი,",
          "ყველასა ტანსა ემოსა ზარქაში განაზიდარი“."
        ]
      }
    ]
  },
  {
    "title": "შველა ტარიელისაგან ფრიდონისა",
    "stanzas": [
      {
        "number": 616,
        "alt_number": "613",
        "lines": [
          "„მოჯობდა, ომი შეეძლო, ხმარება ცხენ-აბჯარისა;",
          "დავკაზმეთ ნავი, კატარღა და რიცხვი სპათა ჯარისა;",
          "კაცი ხმდა, მისთა მჭვრეტთათვის ღონემცა ეაჯა რისა!",
          "აწ გითხრა ომი მოყმისა, მებრძოლთა დამსაჯარისა."
        ]
      },
      {
        "number": 617,
        "alt_number": "614",
        "lines": [
          "„მათი მესმა დაპირება, ჩაბალახთა ჩამოხურვა;",
          "ნავი წინა მომეგება, არა ვიცი, შვიდი თუ რვა.",
          "ფიცხლა ზედა შევეჯახე, მათ დაიწყეს ამოდ ცურვა;",
          "ქუსლი ვჰკარ და დავუქცივე, დაიზახნეს დიაცურ ვა!"
        ]
      },
      {
        "number": 618,
        "alt_number": "615",
        "lines": [
          "„კვლა სხვასა მივე, მოვჰკიდე ხელი ნავისა ბაგესა,",
          "ზღვასა დავანთქენ, დავხოცენ, ომიმცა რაღა აგესა!",
          "სხვანი გამექცეს, მიჰმართეს მათ-მათსა საქულბაგესა;",
          "ვინცა მიჭვრეტდეს, უკვირდა, მაქებდეს, არ მაძაგესა."
        ]
      },
      {
        "number": 619,
        "alt_number": "616",
        "lines": [
          "„ზღვა გავიარეთ, გავედით, შემოგვიტივეს ცხენია,",
          "კვლა შევიბენით, შეიქმნნეს ომისა სიფიცხენია.",
          "მუნ მომეწონნეს ფრიდონის სიქველე-სიმკვირცხენია:",
          "იბრძვის ლომი და პირად მზე, იგი ალვისაც ხენია."
        ]
      },
      {
        "number": 620,
        "alt_number": "617",
        "lines": [
          "„თვით ორნივე ბიძასძენი მისნი ხრმლითა ჩამოყარნა,",
          "ხელნი წმიდად გარდეკვეთნეს, იგი ასრე ასაპყარნა,",
          "მოიყვანნა მხარ-დაკრულნი, ერთმან ორნი, არ დაყარნა,",
          "მათნი ყმანი გაამტირლნა, მისნი სპანი ამაყარნა."
        ]
      },
      {
        "number": 621,
        "alt_number": "618",
        "lines": [
          "„მათნი ლაშქარნი გაგვექცეს; ვეცენით, გა-ცა-ვფანტენით.",
          "ფიცხლა წავუღეთ ქალაქი, არ თავნი გავაზატენით;",
          "ქვითა დავჰლეწეთ წვივები, ჩვენ იგი გავანატენით.",
          "მომკალით, ლარი დავლიოთ ან აკიდებით, ან ტენით."
        ]
      },
      {
        "number": 622,
        "alt_number": "619",
        "lines": [
          "„ფრიდონ ნახნა საჭურჭლენი და ბეჭედნი მისნი დაჰსხნა.",
          "თვით ორნივე ბიძასძენი დაპყრობილნი წამოასხნა.",
          "მისთა ნაცვლად სისხლნი მათნი მოღვარნა და ველთა ასხნა;",
          "ჩემი თქვეს, თუ: „ღმერთსა მადლი, ვინ ალვისა ხენი ასხნა!“"
        ]
      },
      {
        "number": 623,
        "alt_number": "620",
        "lines": [
          "„მივედით, მოქალაქეთა ზარი ჩნდა, რომე ზმიდიან,",
          "აჯაბთა მქმნელნი მჭვრეტელთა გულსა მუნ დააბმიდიან;",
          "მე და ნურადინს ყველანი ქებასა შეგვასხმიდიან,",
          "გვითხრობდეს: „მკლავთა თქვენთაგან ჯერთ მათნი სისხლნი მიდიან!“"
        ]
      },
      {
        "number": 624,
        "alt_number": "621",
        "lines": [
          "„ლაშქარნი ფრიდონს მეფედ და მიხმობდეს მეფეთ-მეფობით,",
          "თვით თავსა მათსა - მონად და ჩემსა - ყველასა სეფობით;",
          "დაღრეჯით ვიყავ, ვერ მპოვეს ვეროდეს ვარდსა მკრეფობით,",
          "ჩემი ვერ ცნიან ამბავი, მუნ იყო არ-იეფობით“."
        ]
      }
    ]
  },
  {
    "title": "ფრიდონისაგან ნესტან-დარეჯანის ამბვის მბობა",
    "stanzas": [
      {
        "number": 625,
        "alt_number": "622",
        "lines": [
          "„დღესა ერთსა მე და ფრიდონ ნადირობად გამოვედით,",
          "ზღვასა ზედა წაწურვილსა ქედსა რასმე გარდავედით;",
          "ფრიდონ მითხრა: „გითხრობ რასმე: ვთამაშობდით, ცხენსა ვსხედით;",
          "ერთი რამე საკვირველი მე ვნახეო ამა ქედით“."
        ]
      },
      {
        "number": 626,
        "alt_number": "623",
        "lines": [
          "„მე ვჰკითხევდი, ფრიდონ მეტყვის მართ ამბავსა ესოდენსა:",
          "„დღე ერთ მწადდა ნადირობა, შევჯე ამა ჩემსა ცხენსა, ზღვათა შიგან იხვსა ჰგავს და ხმელთა ზედა შავარდენსა, აქა ვდეგ და თვალს ვუგებდი ქორსა, იქით განაფრენსა."
        ]
      },
      {
        "number": 627,
        "alt_number": "624",
        "lines": [
          "„ზოგჯერ ზღვითკე მივიხედნი, წავსდგომოდი ამა გორსა;",
          "ზღვასა შიგან ცოტა რამე დავინახე, თუცა შორსა.",
          "ეგრე ფიცხლა სიარული არას ძალ-უც მისსა სწორსა,",
          "ვერად ვიცან, გონებასა გავეკვირვე ამა ორსა:"
        ]
      },
      {
        "number": 628,
        "alt_number": "625",
        "lines": [
          "„ვთქვი: „რა არის, რას ვამსგავსო? მფრინველია, ანუ მხეცი.“",
          "ნავი იყო, გარ ეაფრა სამოსელი მრავალ-კეცი;",
          "წინა კაცნი მოზიდვიდეს; თვალი ამად დავაცეცი,",
          "მთვარე უჯდა კიდობანსა, ცა მეშვიდე მასმცა ვეცი."
        ]
      },
      {
        "number": 629,
        "alt_number": "626",
        "lines": [
          "„ამოძვრეს ორნი მონანი, შავნი მართ ვითა ფისანი.",
          "ქალი გარდმოსვეს, სისხონი ვნახენ მისისა თმისანი.",
          "მას რომე ელვა ჰკრთებოდა, ფერნიმცა ჰგვანდეს რისანი!",
          "მან გაანათლა ქვეყანა, გაცუდდეს შუქნი მზისანი!"
        ]
      },
      {
        "number": 630,
        "alt_number": "627",
        "lines": [
          "„სიხარულმან ამაჩქარა, ამათრთოლა, და-ცა-მლეწა,",
          "იგი ვარდი შემიყვარდა, რომე თოვლსა არ ეხეწა;",
          "დავაპირე შეტევება, ვთქვი: „წავიდე მათკე მე, წა-,",
          "ჩემსა შავსა სულიერი რამცა ვითა გარდეხვეწა!“"
        ]
      },
      {
        "number": 631,
        "alt_number": "628",
        "lines": [
          "„ცხენი გავქუსლე, იქმოდეს შამბნი ხმასა და ხრიალსა,",
          "ვეღარ მივესწარ, გამესწრნეს, რაზომცა ვსცემდი წრტიალსა.",
          "ზღვის პირსა მივე, შევხედენ, ჩნდა ოდენ მზისა ტიალსა,",
          "გამშორვებოდეს, წამსლვოდეს, ამისთვის დავეწვი ალსა“"
        ]
      },
      {
        "number": 632,
        "alt_number": "629",
        "lines": [
          "„ესე მესმა ფრიდონისგან, მომემატა ცეცხლთა სიცხე,",
          "ცხენისაგან გარდავიჭერ, თავი სრულად გავიკიცხე,",
          "ჩემთა ღაწვთა დანადენი მე ჩემივე სისხლი ვიცხე.",
          "ვუთხარ: „მომკალ, უჩემოსა ენახამცა ვისცა ის ხე!“"
        ]
      },
      {
        "number": 633,
        "alt_number": "630",
        "lines": [
          "„ესე ჩემგან გაუკვირდა ფრიდონს, უცხოდ ეუცხოვა,",
          "მაგრა მეტად შევებრალე, ტირილითა მესათნოვა;",
          "ვითა შვილი დამადუმა, მემუდარა, შემეპოვა,",
          "თვალთა ვითა მარგალიტი ცრემლი ცხელი გარდმოთოვა."
        ]
      },
      {
        "number": 634,
        "alt_number": "631",
        "lines": [
          "„ვაგლახ მეო, რა გიამბე ფათერაკად, მცთარმან, შმაგად!“",
          "მოვახსენე: „ნურა გაგვა, ნუ ინავღლი მაგას მაგად!",
          "იგი მთვარე ჩემი იყო, მით მედების ცეცხლი მდაგად;",
          "აწ გიამბობ, რათგან თავი გინდა ჩემად ამხანაგად“."
        ]
      },
      {
        "number": 635,
        "alt_number": "632",
        "lines": [
          "„ფრიდონს ვუთხარ ყველაკაი ჩემი თავსა გარდასრული;",
          "მან მითხრა, თუ: „რას ვიტყოდი მოცთომილი, გაბასრული!",
          "შენ, მაღალი ინდოთ მეფე, ჩემსა რადმე ხარ მოსრული,",
          "სახელმწიფო საჯდომი და ტახტი გმართებს, სრაცა სრული“."
        ]
      },
      {
        "number": 636,
        "alt_number": "633",
        "lines": [
          "„კვლაცა მითხრა: „ვისცა ღმერთი საროს მორჩსა ტანად უხებს,",
          "მას ლახვარსა მოაშორვებს, თუცა პირველ გულსა უხებს,",
          "იგი მოგვცემს წყალობასა მისსა, ზეცით მოგვიქუხებს,",
          "ჭირსა ლხინად შეგვიცვალებს, არათ ოდეს შეგვაწუხებს“."
        ]
      },
      {
        "number": 637,
        "alt_number": "634",
        "lines": [
          "„წამოვედით ნატირებნი, სრას დავსხედით თავის წინა;",
          "ფრიდონს ვუთხარ: „ჩემი შემწე შენგან კიდე არავინ-ა,",
          "ვითა ღმერთმან შენი მსგავსი სოფლად არა მოავლინა,",
          "მაშა, რათგან შეგემეცენ, ამის მეტი რად რა მინა?"
        ]
      },
      {
        "number": 638,
        "alt_number": "635",
        "lines": [
          "„არ ავი გესვა მოყვარე, ჟამი თუ მომხვდეს ჟამისად,",
          "ენა, გონება მახმარე გამოსარჩევლად ამისად:",
          "რა მოვაგვარო, რა მიჯობს სალხენლად ჩემად და მისად?",
          "თუ ვერას ვარგებ, ვიქმნები ვერ-დამყოვნელად წამისად“."
        ]
      },
      {
        "number": 639,
        "alt_number": "636",
        "lines": [
          "„მან მითხრა: „ბედი ღმრთისაგან მიჯობსღა ამას რომელი?",
          "მოსრულ ხარ ჩემად წყალობად მეფე ინდოეთს მჯდომელი;",
          "მემცა რად ვიყავ ამისთვის მადლისა რასმე მნდომელი?",
          "ერთი ვარ მონა მონებად წინაშე თქვენსა მდგომელი."
        ]
      },
      {
        "number": 640,
        "alt_number": "637",
        "lines": [
          "„ესე ქალაქი გზა არის ნავთა, ყოველგნით მავალთა,",
          "შემომკრეფელი ამბავთა უცხოთა რათმე მრავალთა;",
          "აქა მოგესმის წამალი, შენ რომე დაუწვავ ალთა.",
          "ნუთუ ქმნას ღმერთმან გარდახდა ა მაგა ჭირთა და ვალთა!"
        ]
      },
      {
        "number": 641,
        "alt_number": "638",
        "lines": [
          "„ჩვენ გავგზავნნეთ მენავენი, რომელთაცა კვლა უვლია,",
          "მოგვინახონ იგი მთვარე, ვისთვის ჭირი არ გვაკლია;",
          "მუნამდისცა მოიჭირვე, გონებამან არ დაგლია.",
          "ყოლა ჭირი არ ეგების, თუ-მცა ლხინმან არ დასძლია“."
        ]
      },
      {
        "number": 642,
        "alt_number": "639",
        "lines": [
          "„კაცნი უხმნა მასვე წამსა; ესე საქმე დავიურვეთ,",
          "უბრძანა, თუ: „ნავებითა წადით, ზღვა-ზღვა მოიცურვეთ,",
          "მოგვინახეთ, საყვარელსა მისსა მისთვის მოასურვეთ;",
          "თავთა ჭირი უათასეთ, რადმც უშვიდეთ, რადმცა ურვეთ?“"
        ]
      },
      {
        "number": 643,
        "alt_number": "640",
        "lines": [
          "„აჩინნა კაცნი, სადაცა სადგურნი ნავთა სჩენოდეს;",
          "უბრძანა: „ძებნეთ ყოველგან, რაცა ვის მისი გსმენოდეს“.",
          "მოლოდნა მიჩნდა სალხინოდ, პატიჟნი მო-რე-მლხენოდეს,",
          "უმისოდ ლხინი მინახავს, ამა დღისათვის მრცხვენოდეს!"
        ]
      },
      {
        "number": 644,
        "alt_number": "641",
        "lines": [
          "„ფრიდონ საჯდომნი დამიდგნა ადგილსა საპატრონოსა,",
          "მითხრა, თუ: „მცთარ ვარ აქამდის, ვერ მივჰხვდი გასაგონოსა:",
          "ხარ დიდი მეფე ინდოთა, რა ვით ვინ მოგაწონოსა!",
          "ვინ არის კაცი, რომელმან თავი არ დაგამონოსა?!“"
        ]
      },
      {
        "number": 645,
        "alt_number": "642",
        "lines": [
          "„რას ვაგრძელებდე! მოვიდეს ყოვლგნით ამბვისა მბობელნი,",
          "ცუდნი და ცუდთა ადგილთა თავისა დამაშრობელნი;",
          "ვერა ვერ ეცნა, ვერ იყვნეს ვერას ამბვისა მცნობელნი,",
          "მე უფრო მდინდეს თვალთაგან კვლა ცრემლნი შეუშრობელნი."
        ]
      },
      {
        "number": 646,
        "alt_number": "643",
        "lines": [
          "„მე ფრიდონს ვუთხარ: „ესე დღე ვითა მესაზაროების,",
          "ამისად მოწმად ღმერთი მყავს, სათქმელად მეუცხოების;",
          "უშენოდ მყოფსა ღამე და დღეცა მესაღამოების,",
          "დახსნილ ვარ ლხინსა ყოველსა, მით გული ჭირსა მოების."
        ]
      },
      {
        "number": 647,
        "alt_number": "644",
        "lines": [
          "„მაშა მისსა ამბავსა რათგან აღარას მოველი,",
          "ვეღარ ვიქმნები, გამიშვი, ვარ ფარმანისა მთხოველი!“",
          "ფრიდონს რა ესმა, ატირდა, სისხლითა მუნ მორწყო ველი,",
          "მითხრა, თუ: „ძმაო, დღესითგან ცუდ ჩემი ლხინი ყოველი!“"
        ]
      },
      {
        "number": 648,
        "alt_number": "645",
        "lines": [
          "„თუცა დია მოიჭირვეს, ვერცა ეგრე დამიჭირეს;",
          "მისთა სპათა მუხლ-მოყრილთა თავი მათი ჩემ-კერძ ირეს,",
          "მეხვეოდეს, მაკოცებდეს, ატირდეს და ამატირეს:",
          "“ნუ წახვალო, დაგაწამოთ, სიცოცხლეა ჩვენი ვირეს!”"
        ]
      },
      {
        "number": 649,
        "alt_number": "646",
        "lines": [
          "„ეგრე ვუთხარ: “თქვენი გაყრა მეცა დია მეძნელების,",
          "მაგრა ლხინი უმისოსა ჩემგან ძნელად გაიძლების;",
          "ჩემსა ტყვესა ვერ გავსწირავ, თქვენცა დია გებრალების,",
          "ნუვინ მიშლით, არ დავდგები, არცა ვისგან დამეშლების”."
        ]
      },
      {
        "number": 650,
        "alt_number": "647",
        "lines": [
          "„მერმე ფრიდონ მოიყვანა, მიძღვნა ესე ჩემი ცხენი,",
          "მითხრა: „ჰხედავ პირი მზისა, თქვენ საროსა ეგეც ხენი,",
          "ვიცი, მეტი არა გინდა, ძღვენნი რადმცა გავკიცხენი?",
          "თვით ამანვე მოგაწონნეს სახედრობა-სიფიცხენი“.",
          "651( 648)",
          "„ფრიდონ გამომყვა, წავედით, ორთავე ცრემლნი ვღვარენით;",
          "მუნ ერთმანერთსა ვაკოცეთ, ზახილით გავიყარენით.",
          "სრულად ლაშქარნი მტიროდეს გულითა მართლად, არ ენით.",
          "გაზრდილ-გამზრდელთა გაყრასა ჩვენ თავნი დავადარენით."
        ]
      },
      {
        "number": 652,
        "alt_number": "649",
        "lines": [
          "„ფრიდონისით წამოსრულმან წავე ძებნად, კვლა ვიარე,",
          "რომე არა არ დამირჩა ხმელთა ზედა, ზღვათა გარე,",
          "მაგრა მისსა მნახავსაცა კაცსა ვერას შევეყარე;",
          "გული სრულად გამიშმაგდა, თავი მხეცთა დავადარე."
        ]
      },
      {
        "number": 653,
        "alt_number": "650",
        "lines": [
          "„ვთქვი, თუ: „ჩემგან აღარაა სიარული, ცუდი ცურვა,",
          "ნუთუ მხეცთა სიახლემან უკუმყაროს გულსა ურვა!“",
          "მონათა და ამა ასმათს სიტყვა ვუთხარ შვიდი, თუ რვა:",
          "„ვიცი, რომე დამირჯიხართ, დია გმართებს ჩემი მდურვა."
        ]
      },
      {
        "number": 654,
        "alt_number": "651",
        "lines": [
          "„აწ წადით და მე დამაგდეთ, ეტერენით თავთა თქვენთა,",
          "ნუღარ უჭვრეტთ ცრემლთა ცხელთა, თვალთა ჩემთათ მონადენთა!“",
          "რა ესენი მოისმენდეს საუბართა ესოდენთა,",
          "მითხრეს: „ჰაჲ-ჰაჲ, რასა ჰბრძანებ, ნუ მოასმენ ყურთა ჩვენთა!"
        ]
      },
      {
        "number": 655,
        "alt_number": "652",
        "lines": [
          "„უშენოსა ნუმცა ვნახავთ ნუ პატრონსა, ნუ უფალსა!",
          "ნუთუ ღმერთმან არ გაგვყარნეს ცხენთა თქვენთა ნატერფალსა!",
          "თქვენ გიჭვრეტდეთ საჭვრეტელსა შვენიერსა, სატურფალსა!“",
          "თურე ბედი მოაღაფლებს კაცსა ეგზომ არ-ღაფალსა."
        ]
      },
      {
        "number": 656,
        "alt_number": "653",
        "lines": [
          "„ვეღარ გავგზავნენ, სიტყვანი მესმნეს მონათა ჩემთანი,",
          "მაგრა დავყარენ არენი მე კაცრიელთა თემთანი;",
          "სახლად სამყოფნი მიმაჩნდეს თხათა და მთათ ირემთანი.",
          "გავიჭერ, სრულად დავტკეპნენ ქვე მინდორნი და ზე მთანი."
        ]
      },
      {
        "number": 657,
        "alt_number": "654",
        "lines": [
          "„ესე ქვაბნი უკაცურნი ვპოვენ, დევთა შეეკაფნეს,",
          "შემოვები, ამოვწყვიდენ, ყოლა ვერას ვერ მეხაფნეს,",
          "მათ მონანი დამიხოცნეს, ჯაჭვნი ავად მოექაფნეს.",
          "საწუთრომან დამაღრიჯა, ცქაფნი მისნი კვლა მეცქაფნეს."
        ]
      },
      {
        "number": 658,
        "alt_number": "656",
        "lines": [
          "„აჰა, ძმაო, მაშინდითგან აქა ვარ და აქა ვკვდები;",
          "ხელი მინდორს გავიჭრები, ზოგჯერ ვტირ და ზოგჯერ ვბნდები,",
          "ესე ქალი არ დამაგდებს, - არს მისთვისვე ცეცხლ-ნადები, ჩემად ღონედ სიკვდილისა მეტსა არას არ ვეცდები!"
        ]
      },
      {
        "number": 659,
        "alt_number": "657",
        "lines": [
          "„რომე ვეფხი შვენიერი სახედ მისად დამისახავს,",
          "ამად მიყვარს ტყავი მისი, კაბად ჩემად მომინახავს;",
          "ესე ქალი შემიკერავს, ზოგჯერ სულთქვამს, ზოგჯერ ახავს;",
          "რათგან თავი არ მომიკლავს, ხრმალი ცუდად მომიმახავს."
        ]
      },
      {
        "number": 660,
        "alt_number": "658",
        "lines": [
          "„მისსა ვერ იტყვის ქებასა ყოველი ბრძენთა ენები;",
          "მას დაკარგულსა ვიგონებ მე, სიცოცხლისა მთმენები;",
          "მას აქათ ვახლავ ნადირთა, თავსა მათებრვე მხსენები;",
          "სხვად არას ვიაჯ ღმრთისაგან, ვარ სიკვდილისა მქენები“."
        ]
      },
      {
        "number": 661,
        "alt_number": "659",
        "lines": [
          "პირსა იცა, გაიხეთქა, ღაწვი ვარდი აიხეწა,",
          "ლალი ქარვად გარდაიქცა, ბროლი სრულად დაილეწა;",
          "ავთანდილსცა ცრემლი წასდის წამწამთაგან ერთ-სახე, წა-;",
          "მერმე ქალმან დაადუმა, მუხლ-მოყრილი შეეხვეწა."
        ]
      },
      {
        "number": 662,
        "alt_number": "660",
        "lines": [
          "ტარიელ უთხრა ავთანდილს, ასმათის დადუმებულმან:",
          "„შენ ყველაკაი გაამე მე ვერას ვერ ამებულმან;",
          "გიამბე ჩემი ამბავი სიცოცხლე-გაარმებულმან,",
          "აწ წადი, ნახე შენი მზე ნახვისა მოჟამებულმან“."
        ]
      },
      {
        "number": 663,
        "alt_number": "661",
        "lines": [
          "ავთანდილ უთხრა: „მე შენი გაყრა არ მომეთმინების;",
          "თუ გაგეყრები, თვალთაგან ცრემლიცა დამედინების.",
          "მართალსა გითხრობ, ამისი კადრება ნუ გეწყინების:",
          "შენ ვისთვის ჰკვდები, მაგითა მას არა არ ელხინების."
        ]
      },
      {
        "number": 664,
        "alt_number": "662",
        "lines": [
          "„რა აქიმი დასნეულდეს, რაზომ გინდა საქებარი,",
          "მან სხვა უხმოს მკურნალი და მაჯაშისა შემტყვებარი,",
          "მას უამბოს, რაცა სჭირდეს სენი, ცეცხლთა მომდებარი:",
          "სხვისა სხვამან უკეთ იცის სასარგებლო საუბარი."
        ]
      },
      {
        "number": 665,
        "alt_number": "663",
        "lines": [
          "„რაცა გითხრა, მომისმინე, ბრძენი გეტყვი, არა ხელი:",
          "ასი გმართებს გაგონება, არ გეყოფის, არ, ერთხელი;",
          "კარგად ვერას ვერ მოავლენს კაცი აგრე გულ-ფიცხელი.",
          "აწ მე მინდა ნახვა მისი, ვისგან დამწვავს ცეცხლი ცხელი."
        ]
      },
      {
        "number": 666,
        "alt_number": "664",
        "lines": [
          "„იგი ვნახო, სიყვარული მისი ჩემთვის დავამტკიცო;",
          "მოვახსენო, რაცა მეცნას, მეტი საქმე არა მიცო;",
          "შენ გენუკევ, შემაჯერო, ღმერთი იღმრთო, ცაცა იცო,",
          "ერთმანერთი არ გავწიროთ, მაფიცო და შემომფიცო."
        ]
      },
      {
        "number": 667,
        "alt_number": "665",
        "lines": [
          "„რომე აქათ არ წახვიდე, შენ თუ ამას შემეპირო,",
          "მეცა ფიცით შეგაჯერო, არასათვის არ გაგწირო,",
          "კვლა მოვიდე შენად ნახვად, შენთვის მოვკვდე, შენთვის ვირო,",
          "ღმერთსა უნდეს, ვისთვის ჰკვდები, მისთვის აგრე არ გატირო“.",
          "668 (666 )",
          "მან მიუგო: „უცხოს უცხო აგრე ვითა შეგიყვარდი?",
          "გასაყრელად გეძნელები, იადონსა ვითა ვარდი;",
          "რაგვარამცა დაგივიწყე, რაგვარამცა უკუმქარდი!",
          "ღმერთმან ქმნას და კვლაცა გნახო ალვა მორჩი, განაზარდი."
        ]
      },
      {
        "number": 669,
        "alt_number": "667",
        "lines": [
          "„პირი შენი ნახვად ჩემად თუ მობრუნდეს, ტანი იხოს,",
          "გული მინდორს არ გაიჭრეს, არ იირმოს, არცა ითხოს;",
          "თუ გიტყუო, მოგაღორო, ღმერთმან რისხვით გამიკითხოს!",
          "შენმან ჭვრეტა-სიახლემან მომაქარვოს სევდა, მითხოს!“"
        ]
      },
      {
        "number": 670,
        "alt_number": "668",
        "lines": [
          "ამას ზედა შეიფიცნეს მოყვარენი გულ-სადაგნი,",
          "იაგუნდნი ქარვის ფერნი, სიტყვა-ბრძენნი, ცნობა-შმაგნი;",
          "შეუყვარდა ერთმანერთი, სწვიდეს მიწყივ გულსა დაგნი,",
          "მას ღამესა ერთგან იყვნეს შვენიერნი ამხანაგნი."
        ]
      },
      {
        "number": 671,
        "alt_number": "669",
        "lines": [
          "ავთანდილცა მასვე თანა ტიროდა და ცრემლი ღვარა;",
          "რა გათენდა, წამოვიდა, აკოცა და გაეყარა;",
          "ტარიელს თუ ვით ეწყინა, რა ქმნას, ამას ვერ მიმხვდარა;",
          "ავთანდილცა ჩატიროდა, შამბი შიგან ჩაიარა."
        ]
      },
      {
        "number": 672,
        "alt_number": "670",
        "lines": [
          "ავთანდილს ასმათ ჩამოჰყვა, ზენარით ეუბნებოდა,",
          "მუხლთა უყრიდა, ტიროდა, თითითა ეხვეწებოდა,",
          "ადრე მოსლვასა ჰვედრებდა, მართ ვითა ია ჭნებოდა;",
          "მან უთხრა: „დაო, უთქვენოდ სხვა რამცა მეგონებოდა!"
        ]
      },
      {
        "number": 673,
        "alt_number": "671",
        "lines": [
          "„ადრე მოვალ, არ გაგწირავ, არას დავზამ შინა ხანსა,",
          "ოდენ სხვაგან არ წავიდეს, ნუსად არებს იმა ტანსა;",
          "აქათ ორ თვე არ მოვიდე, ვიქმ საქმესა დაუგვანსა,",
          "შეიგენით, მიცემულ ვარ ჭირსა რასმე თანისთანსა“."
        ]
      }
    ]
  },
  {
    "title": "ამბავი ავთანდილისა არაბეთს შექცევისა",
    "stanzas": [
      {
        "number": 674,
        "alt_number": "672",
        "lines": [
          "იგი მუნით წარმოსრული სევდამანცა განა მოკლა!",
          "პირსა იხოკს, ვარდსა აპობს, ხელი მისი გაამხოკლა,",
          "სისხლსა მისგან დადენილსა მხეცი ყოვლი გაამლოკლა;",
          "მისმან ფიცხლა სიარულმან შარა გრძელი შეამოკლა."
        ]
      },
      {
        "number": 675,
        "alt_number": "673",
        "lines": [
          "მუნ მივიდა, სადა-იგი მისნი სპანი დაეყარნეს.",
          "ნახეს, იცნეს; რაგვარაცა ჰმართებს, აგრე გაეხარნეს.",
          "შერმადინსცა ახარებდეს, ფიცხლა კაცთა თავნი არნეს:",
          "„მოვიდაო, აქანამდის ვისთვის ლხინნი გაგვემწარნეს!“"
        ]
      },
      {
        "number": 676,
        "alt_number": "674",
        "lines": [
          "გაეგება, მოეხვია, ზედა დასდვა პირი ხელსა,",
          "აკოცებდა, სიხარულით ცრემლსა ღვრიდა ველთა მრწყველსა;",
          "ესე თქვა, თუ: „ნეტარ, ღმერთო, ცხადსა ვხედავ, ანუ ბნელსა?",
          "მე ვით ღირს ვარ ამას, რომე თვალნი ჩემნი გჭვრეტდენ მრთელსა!“"
        ]
      },
      {
        "number": 677,
        "alt_number": "675",
        "lines": [
          "ყმამან მდაბლად მოიკითხა, ზედა დასდვა პირი პირსა;",
          "უბრძანა, თუ: „ღმერთსა ვჰმადლობ, შენ თუ ჭირად არა გჭირსა!“",
          "დიდებულთა თაყვანის-სცეს, აკოცებდეს, ვინცა ღირს-ა,",
          "ზარსა სცემდეს, უხაროდა უფროსსა და თუნდა მცირსა."
        ]
      },
      {
        "number": 678,
        "alt_number": "676",
        "lines": [
          "მოვიდეს, სადა საყოფად სახლი დგა მუნ აგებული.",
          "მოვიდა ნახვად ყოველი მის ქალაქისა კრებული.",
          "მაშინვე დაჯდა ნადიმად მორჭმით ლაღი და შვებული.",
          "ენა მის დღისა შვებასა ყოლა ვერ იტყვის კლებული."
        ]
      },
      {
        "number": 679,
        "alt_number": "677",
        "lines": [
          "შერმადინს უთხრა, უამბო ყოველი მისგან ნახული,",
          "ანუ ვით პოვა იგი ყმა, მისგანვე მზედ დასახული.",
          "ავთანდილს ცრემლი უყოფდა, უბნობდა თვალ-დაფახული:",
          "„უმისოდ მყოფსა სწორად მიჩს ჩემთვის დარბაზი და ხული“."
        ]
      },
      {
        "number": 680,
        "alt_number": "678",
        "lines": [
          "მან ამბავი შინაური ყველაკაი მოახსენა:",
          "„შენი წასლვა არვინ იცის, რაცა მითხარ, აგრე ვქმენა!“",
          "მას დღე მუნით არ წავიდა, ინადიმა, გაისვენა,",
          "ცისკრად შეჯდა, გაემართა, დღე რა მზემან გაათენა."
        ]
      },
      {
        "number": 681,
        "alt_number": "679",
        "lines": [
          "არცაღა დაჯდა ნადიმად, არცაღა ქმნად ხალვათისა;",
          "შერმადინ მახარობელი წავა მისლვისა მათისა,",
          "ფიცხლა წავიდა, სავალი სამ დღე ვლო დღისა ათისა.",
          "მას ლომსა ნახვა უხარის მის მზისა მეკამათისა."
        ]
      },
      {
        "number": 682,
        "alt_number": "680",
        "lines": [
          "შესთვალა: „მეფე უკადრი ხარმცა მორჭმით და დიდობით!",
          "ამა საქმესა ვიკადრებ შიშით, კრძალვით და რიდობით:",
          "მის ყმისა ვერას ვერ მცნობი ვუხმობდი თავსა ფლიდობით,",
          "აწ ვცან და გაცნევ ყველასა, მოვალ შვებით და მშვიდობით“."
        ]
      },
      {
        "number": 683,
        "alt_number": "681",
        "lines": [
          "როსტევან - მეფე უკადრი, მორჭმული, შეუპოველი!",
          "შერმადინ მოციქულობა თვით მოახსენა ყოველი:",
          "„ავთანდილ მოვა წინაშე, მის ყმისა ვისმე მპოველი“.",
          "ბრძანა: „ვცან ჩემი ღმრთისაგან სააჯო და სათხოველი“."
        ]
      },
      {
        "number": 684,
        "alt_number": "682",
        "lines": [
          "თინათინს ჰკადრა შერმადინ, ნათელსა მას უღამოსა:",
          "„ავთანდილ მოვა წინაშე, გკადრებს ამბავსა ამოსა“.",
          "იგი მით აკრთობს ელვასა, მზისაცა უთამამოსა,",
          "მას საბოძვარი უბოძა, მისი ყველაი დამოსა."
        ]
      },
      {
        "number": 685,
        "alt_number": "683",
        "lines": [
          "მეფე შეჯდა, გაეგება ყმასა, მუნით მომავალსა;",
          "ამას პირ-მზე მეფისაგან ივალებდა ვითა ვალსა.",
          "მიეგება, მოეგება მხიარული გულ-მხურვალსა,",
          "დიდებულთა ჯარისაგან ზოგი ჰგვანდა ვითა მთრვალსა."
        ]
      },
      {
        "number": 686,
        "alt_number": "684",
        "lines": [
          "რა მიეახლა, გარდახდა ყმა, თაყვანის-სცა მეფესა;",
          "აკოცა როსტან, მიმხვდარმან ნიშატთა სიიეფესა;",
          "გულ-მხიარულნი, შვებულნი მივლენ დარბაზსა სეფესა;",
          "მის ყმისა მოსლვა უხარის ყოველსა მუნ მეკრეფესა."
        ]
      },
      {
        "number": 687,
        "alt_number": "685",
        "lines": [
          "მას ავთანდილ თაყვანის-სცა - ლომთა ლომმან მზეთა მზესა.",
          "მუნ ბროლი და ვარდ-გიშერი გაეტურფა სინაზესა.",
          "პირი მისი უნათლეა სინათლესა ზესთა-ზესა,",
          "სახლ-საყოფი არა ჰმართებს, ცამცა გაიდარბაზესა!"
        ]
      },
      {
        "number": 688,
        "alt_number": "686",
        "lines": [
          "მას დღე დასხდეს ნადიმობად, გაამრავლეს სმა და ჭამა;",
          "ყმასა მეფე ასრე უჭვრეტს, ვითა შვილსა ტკბილი მამა.",
          "მათ ორთავე აშვენებდა: ფიფქსა - თოვნა, ვარდსა - ნამა.",
          "უხვად გასცეს საბოძვარი, მარგალიტი ვითა დრამა."
        ]
      },
      {
        "number": 689,
        "alt_number": "687",
        "lines": [
          "სმა გარდახდა, თავის-თავის გაიყარნეს მსმელნი შინა;",
          "დიდებულნი არ გაუშვნეს, ყმა დაისვეს ახლოს წინა;",
          "მეფე ჰკითხავს, იგი ჰკადრებს, რაცა ჭირი დაეთმინა,",
          "მერმე მისი, უცნობოსა, რა ენახა, რა ესმინა:"
        ]
      },
      {
        "number": 690,
        "alt_number": "688",
        "lines": [
          "„მას ვახსენებდე, ნუ გიკვირს, თქმა მჭირდეს მიწყივ ახისა!",
          "მზე თუ ვთქვა მსგავსი მისი და ანუ მისისა სახისა,",
          "ვინ უნახავ ქმნის გონება ყოველთა კაცთა მნახისა;",
          "ვარდი დამჭნარი ეკალთა შუა, შორს მყოფი, ახ, ის ა!“"
        ]
      },
      {
        "number": 691,
        "alt_number": "689",
        "lines": [
          "რა ჭირი კაცსა სოფელმან მოუთმოს მოუთმინამან,",
          "ქაცვი ლერწამმან, ზაფრანა იმსგავსოს ფერად მინამან,",
          "ავთანდილ, მისმან მხსენებმან, ღაწვი ცრემლითა მინამან,",
          "წვრილად უამბო ამბავი მან, მისმან მონასმინამან:"
        ]
      },
      {
        "number": 692,
        "alt_number": "690",
        "lines": [
          "„ქვაბნი ომითა წაუხმან, სახლად აქვს დევთა სახლები,",
          "საყვარელისა მისისა ქალი ჰყავს თვით ნაახლები,",
          "ვეფხისა ტყავი აცვია, ცუდად უჩს სტავრა-ნახლები,",
          "არღარა ნახავს სოფელსა, ცეცხლი სწვავს ახალ-ახლები“."
        ]
      },
      {
        "number": 693,
        "alt_number": "691",
        "lines": [
          "რა დაასრულა ამბავი, საქმე მისისა ჭირისა,",
          "ნახვა მის მზისა ნათლისა, მის თვალად არ დუხჭირისა,",
          "ეამა ქება ვადისა, ხელით მძლედ დანამჭირისა:",
          "„ეგე კმა სიმხნე სიმხნისად, რადღა ხარ მომხვეჭი რისა!“"
        ]
      },
      {
        "number": 694,
        "alt_number": "692",
        "lines": [
          "გამხიარულდა თინათინ ამა ამბვისა სმენითა;",
          "მას დღე იხარებს სმისა და ჭამისა არ-მოწყენითა,",
          "კვლა საწოლს დაჰხვდა მის მზისა მონა სიტყვითა ბრძენითა:",
          "მისლვა ებრძანა, - ეამა, თქმა არ ეგების ენითა."
        ]
      },
      {
        "number": 695,
        "alt_number": "693",
        "lines": [
          "ყმა წავიდა მხიარული, ლმობიერი, არ გამწყრალი,",
          "ლომი მინდორთ ლომთა თანა მინდორს რული, ფერ-ნამკრთალი,",
          "ყმა სოფლისა ხასიათი, ჯავარი და სრული ლალი,",
          "მაგრა ჰქონდა გულისათვის გული გულსა განაცვალი."
        ]
      },
      {
        "number": 696,
        "alt_number": "694",
        "lines": [
          "მზე უკადრი ტახტსა ზედა ზის მორჭმული, არ-ნადევრი,",
          "წყლად ევფრატსა უხვად ერწყო ედემს რგული ალვა მჭევრი;",
          "ბროლ-ბადახშსა აშვენებდა თმა გიშერი, წარბი ტევრი,",
          "მე ვინ ვაქებ? ათენს ბრძენთა, ხამს, აქებდეს ენა ბევრი!"
        ]
      },
      {
        "number": 697,
        "alt_number": "695",
        "lines": [
          "ყმა მხიარული წინაშე დასვა სკამითა მისითა;",
          "სხენან სავსენი ლხინითა, ორთავე შესატყვისითა;",
          "უბნობენ ლაღნი, წყლიანნი არა სიტყვითა მქისითა;",
          "უთხრა: „ჰპოვეა, პატიჟნი ჰნახენ ძებნითა ვისითა?“"
        ]
      },
      {
        "number": 698,
        "alt_number": "696",
        "lines": [
          "ჰკადრა: „რა კაცსა სოფელმან მისცეს წადილი გულისა,",
          "ხსოვნა არა ხამს ჭირისა, ვით დღისა გარდასრულისა.",
          "ვპოვე ხე, ტანი ალვისა, სოფლისა წყალთა რწყულისა,",
          "მუნ პირი, მსგავსი ვარდისა, მაგრა აწ ფერ-ნაკლულისა."
        ]
      },
      {
        "number": 699,
        "alt_number": "697",
        "lines": [
          "„მუნ სარო, მსგავსი ვარდისა, ვნახე, მისჭირდა, მი, ნები;",
          "იტყვის: „დავკარგე ბროლი და სადა ჰრთავს ბროლსა მინები“.",
          "მით ვიწვი, რათგან ჩემებრვე ცეცხლი სწვავს მოუთმინები“.",
          "მერმე კვლა ჰკადრა ამბავი მან, მისგან მონასმინები."
        ]
      },
      {
        "number": 700,
        "alt_number": "698",
        "lines": [
          "სიარულსა მისგან ძებნად, სრულ პატიჟთა მოსთვლის, ჭირსა;",
          "მერმე ჰკადრა, საწადლისა ღმერთმან პოვნა ვით აღირსა:",
          "„საწუთრო და სოფელს ყოფა, კაცი უჩსო, ვით ნადირსა,",
          "ოდენ ხელი მხეცთა თანა იარების მინდორს, ტირსა."
        ]
      },
      {
        "number": 701,
        "alt_number": "699",
        "lines": [
          "„ნუ მკითხავ, ქება რა გკადრო, ჩემგან რა გაგეგონების?",
          "მისსა მნახავსა ნახული აღარა მოეწონების;",
          "თვალნი მჭვრეტელი, ვით მზისა ციაგსა, დაეღონების;",
          "ვარდი შექმნილა ზაფრანად, აწ ია შეიკონების!“"
        ]
      },
      {
        "number": 702,
        "alt_number": "700",
        "lines": [
          "წვრილად ჰკადრა, რა იცოდა, რა ნახულად, რა ნასმენად:",
          "„ვითა ვეფხსა წავარნა და ქვაბი აქვსო სახლად, მენად;",
          "ქალი ახლავს სასურველად, სულთა დგმად და ჭირთა თმენად“.",
          "ვაჲ, სოფელმან სოფელს მყოფი ყოვლი დასვა ცრემლთა დენად!"
        ]
      },
      {
        "number": 703,
        "alt_number": "701",
        "lines": [
          "ქალსა რა ესმა ამბავი, მიჰხვდა წადილი ნებისა,",
          "განათლდა პირი მთვარისა, ვით ნათლად ნავანებისა;",
          "იტყვის: „რა ვუთხრა პასუხი მას სათნებლისა თნებისა,",
          "რაა წამალი მისისა წყლულისა განკურნებისა?“"
        ]
      },
      {
        "number": 704,
        "alt_number": "702",
        "lines": [
          "ყმა ეტყვის: „ვის აქვს მინდობა კაცისა მომცქაფავისა?",
          "მან ჩემთვის დაწვა თავისა დადვა, არ-დასაწვავისა;",
          "დრო დამიც ჩემგან მისლვისა, მითქვამს დადება თავისა,",
          "მზე შემიფიცავს თავისა, ჩემგან მზედ სახედავისა."
        ]
      },
      {
        "number": 705,
        "alt_number": "703",
        "lines": [
          "„ხამს მოყვარე მოყვრისათვის თავი ჭირსა არ დამრიდად,",
          "გული მისცეს გულისათვის, სიყვარული გზად და ხიდად;",
          "კვლა მიჯნურსა მიჯნურისა ჭირი უჩნდეს ჭირად დიდად,",
          "აჰა, მაქვსმცა უმისოსა ლხინი არმად, თავი ფლიდად!“"
        ]
      },
      {
        "number": 706,
        "alt_number": "704",
        "lines": [
          "მზე ეტყვის: „მომხვდა ყოველი ჩემი წადილი გულისა:",
          "პირველ, შენ მოხვე მშვიდობით, მპოვნელი დაკარგულისა,",
          "მერმე, ზრდა სიყვარულისა გაქვს, ჩემგან დანერგულისა,",
          "ვპოვე წამალი გულისა, აქამდის დადაგულისა!"
        ]
      },
      {
        "number": 707,
        "alt_number": "705",
        "lines": [
          "„საწუთრო კაცსა ყოველსა ვითა ტაროსი უხვდების:",
          "ზოგჯერ მზეა და ოდესმე ცა რისხვით მოუქუხდების.",
          "აქამდის ჭირი ჩემზედა აწ ესე ლხინი უხვდების,",
          "რათგან შვება აქვს სოფელსა, თვით რად ვინ შეუწუხდების?"
        ]
      },
      {
        "number": 708,
        "alt_number": "706",
        "lines": [
          "„შენ არ-გატეხა კარგი გჭირს ზენაარისა, ფიცისა.",
          "ხამს გასრულება მოყვრისა სიყვარულისა მტკიცისა,",
          "ძებნა წამლისა მისისა და ცოდნა ხამს უიცისა,",
          "ჩემი თქვი, რა ვქმნა ბნელ-ქმნილმან, მზე მიმეფაროს, მი -, ცისა?“"
        ]
      },
      {
        "number": 709,
        "alt_number": "707",
        "lines": [
          "ყმამან ჰკადრა: „სიახლითა შევჰრთე ჭირი შვიდსა მე რვა,",
          "ცუდი არის დამზრალისა გასათბობლად წყლისა ბერვა,",
          "ცუდი არის სიყვარული, ქვეით კოცნა, მზისა წვერვა,",
          "თუ გეახლო, ერთხელ ვა და, რა მოგშორდე, ათასჯერ ვა!"
        ]
      },
      {
        "number": 710,
        "alt_number": "708",
        "lines": [
          "„ვაჲ თუ გავიჭრა, გაჭრილსა სადა, გლახ, დამწვავს სამ ალი!",
          "გული ძეს საგნად ისრისა, მესრის საკლავად სამალი;",
          "დრო სიცოცხლისა ჩემისა დღესითგან ჩანს ნასამალი;",
          "მალვა მწადს, მაგრა გარდახდა ჟამი პატიჟთა სამალი!"
        ]
      },
      {
        "number": 711,
        "alt_number": "709",
        "lines": [
          "„მესმა თქვენი ნაუბარი, გავიგონე, რაცა ჰბრძანე!",
          "ვარდსა ქაცვი მოაპოვნებს, ეკალთამცა რად ვეფხანე!",
          "მაგრა, მზეო, თავი მზესა ჩემთვის სრულად დააგვანე:",
          "სიცოცხლისა საიმედო ნიშანი რა წამატანე!“"
        ]
      },
      {
        "number": 712,
        "alt_number": "710",
        "lines": [
          "ყმა ტკბილი და ტკბილ-ქართული, სიკეთისა ხელის მხდელი,",
          "ამას ზედა ეუბნების, ვით გაზრდილსა ამო მზრდელი;",
          "ქალმან მისცნა მარგალიტნი, სრულ-ქმნა მისი საწადელი,",
          "ღმერთმან ქმნას და გაუსრულდეს ლხინი ესე აწინდელი!"
        ]
      },
      {
        "number": 713,
        "alt_number": "711",
        "lines": [
          "რა სჯობს, რა კაცმან გიშერი ბროლ-ლალსა თანა ახიოს,",
          "ანუ ბაღს ალვა საროსა ახლოს რგოს, მორწყოს, ახიოს,",
          "მისსა მჭვრეტელსა ალხინოს, ვერ- მჭვრეტსა ავაგლახიოს!",
          "ვაჲ მოყვარისა გაყრილსა, ახი ოს ეყოს, ახი ოს!"
        ]
      },
      {
        "number": 714,
        "alt_number": "712",
        "lines": [
          "მათ მიჰხვდა ლხინი ყოველი ერთმანერთისა ჭვრეტითა.",
          "ყმა წამოვიდა გაყრილი, მივა გულითა რეტითა;",
          "მზე ტირს სისხლისა ცრემლითა, ზღვისაცა მეტის-მეტითა.",
          "იტყვის: „ვერ გაძღა სოფელი, ვაჲ, სისხლთა ჩემთა ხვრეტითა!“"
        ]
      },
      {
        "number": 715,
        "alt_number": "713",
        "lines": [
          "ყმა წავიდა სევდიანი, მკერდსა იცემს, ამად ილებს,",
          "რომე კაცსა მიჯნურობა ატირებს და გააფრდილებს;",
          "რა ღრუბელი მიეფარვის, მზე ხმელეთსა დააჩრდილებს,",
          "მის მოყვრისა მოშორვება კვლა აბინდებს, არ ადილებს."
        ]
      },
      {
        "number": 716,
        "alt_number": "714",
        "lines": [
          "სისხლმან და ცრემლმან გარევით ღაწვი ქმნის ღარად და ღარად;",
          "იტყვის: „მზე ჩემგან თავისად კმა დასადებლად აღარად;",
          "მიკვირს, თუ გული ალმასი შავმან წამწამმან დაღა რად!",
          "ვირე ვნახვიდე, სოფელო, მინდი სალხინოდ აღარად!"
        ]
      },
      {
        "number": 717,
        "alt_number": "715",
        "lines": [
          "„ვინ გუშინ ედემს ნაზარდი ალვა მრგო, მომრწყო, მახია,",
          "დღეს საწუთრომან ლახვარსა მიმცა, დანასა მახია,",
          "დღეს გული ცეცხლსა უშრეტსა დაბმით დამიბა მახია.",
          "აწყა ვცან, საქმე სოფლისა ზღაპარია და ჩმახია!“"
        ]
      },
      {
        "number": 718,
        "alt_number": "716",
        "lines": [
          "ამას მოსთქვამს, ცრემლსა აბნევს, ათრთოლებს და აწანწარებს,",
          "გულ-ამოსკვნით, ოხრვა-სულთქვმით მიხრის ტანსა, მიაწარებს.",
          "საყვარლისა სიახლესა მოშორვება გაამწარებს,",
          "ვაჲ, საწუთრო ბოლოდ თავსა ასუდარებს, აზეწარებს!"
        ]
      },
      {
        "number": 719,
        "alt_number": "717",
        "lines": [
          "ყმა მივიდა, საწოლს დაჯდა, ზოგჯერ ტირს და ზოგჯერ ბნდების,",
          "მაგრა ახლავს გონებითა საყვარელსა, არ მოსწყდების;",
          "ვით მწვანვილსა თრთვილისაგან, პირსა ფერი მოაკლდების.",
          "ჰხედავთ, ვარდსა უმზეობა რაგვარ ადრე დააჩნდების!"
        ]
      },
      {
        "number": 720,
        "alt_number": "718",
        "lines": [
          "„გული კრულია კაცისა, ხარბი და გაუძღომელი,",
          "გულია ჟამ-ჟამ ყოველთა ჭირთა მთმო, ლხინთა მნდომელი,",
          "გული - ბრმა, ურჩი ხედვისა, თვით ვერას ვერ გამზომელი,",
          "ვერცა ჰპატრონობს სიკვდილი, ვერცა პატრონი რომელი!“"
        ]
      },
      {
        "number": 721,
        "alt_number": "719",
        "lines": [
          "რა გულსა უთხრნა გულისა სიტყვანი საგულისონი,",
          "თვით მარგალიტნი მოიხვნა მის მზისა სამეყვისონი,",
          "მის მზისა მკლავსა ნაბამნი, მათ კბილთა შესატყვისონი,",
          "პირი დასდვა და აკოცა, ცრემლი სდის, ვითა ბისონი."
        ]
      },
      {
        "number": 722,
        "alt_number": "720",
        "lines": [
          "რა გათენდა, კაცი მივა მომკითხავი, დარბაზს მხმობი.",
          "ყმა წავიდა ლაღი, ნაზი, ნაღვიძები, ძილ-ნაკრთობი.",
          "ერთმანერთსა ეჯარვიან, დგას მჭვრეტელთა ჯარი მსწრობი;",
          "მეფე მინდორს ეკაზმოდა, მოემზადა დაბდაბ-ნობი."
        ]
      },
      {
        "number": 723,
        "alt_number": "721",
        "lines": [
          "მეფე შეჯდა, მაშინდელი ზარი აწმცა ვით ითქმოდა!",
          "ქოს-დაბდაბთა ცემისაგან ყურთა სიტყვა არ ისმოდა,",
          "მზესა ქორნი აბნელებდეს, ძაღლთა რბოლა მიდამოდა;",
          "მას დღე მათგან დანაღვარი სისხლი ველთა მოესხმოდა!"
        ]
      },
      {
        "number": 724,
        "alt_number": "722",
        "lines": [
          "ინადირეს, შემოიქცეს მხიარულნი, მინდორს რულნი,",
          "შეიტანნეს დიდებულნი, თავადნი და სპანი სრულნი;",
          "დაჯდა, დახვდეს მოკაზმულნი საჯდომნი და სრანი სრულნი,",
          "ხმას სცემს ჩანგი ჩაღანასა, მომღერალნი იყვნეს რულნი!"
        ]
      },
      {
        "number": 725,
        "alt_number": "723",
        "lines": [
          "ყმა ახლოს უჯდა მეფესა, ჰკითხვიდა, ეუბნებოდა;",
          "ბაგეთა გასჭვირს ბროლ-ლალი და კბილთათ ელვა ჰკრთებოდა.",
          "ახლოს სხდეს ღირსნი, ისმენდეს, შორს ჯარი დაიჯრებოდა,",
          "უტარიელოდ ხსენება არვისგან იკადრებოდა."
        ]
      },
      {
        "number": 726,
        "alt_number": "724",
        "lines": [
          "ყმა მივიდა გულ-მოკლული, ცრემლი ველთა მოედინა.",
          "მართ მისივე სიყვარული უარებდის თვალთა წინა.",
          "ზოგჯერ ადგის, ზოგჯერ დაწვის, ხელსა რადმცა დაეძინა!",
          "რაცა აჯა დათმობისა გულმან ვისმცა მოუსმინა!"
        ]
      },
      {
        "number": 727,
        "alt_number": "725",
        "lines": [
          "წევს, იტყვის: „გულსა სალხინო რამცაღა დავუსახეო?",
          "მოგშორდი, ედემს ნაზარდო ტანო ლერწამო და ხეო,",
          "შენთა მჭვრეტელთა ნიშატო, ვერ-მჭვრეტთა სავაგლახეო,",
          "ცხადად ნახვასა არ ღირს ვარ, ნეტამცა სიზმრად გნახეო!“"
        ]
      },
      {
        "number": 728,
        "alt_number": "726",
        "lines": [
          "ამას მოთქმიდის ტირილით ცრემლისა დასაღვაროთა;",
          "კვლა გულსა ეტყვის: „დათმობა ჰგვანდეს სიბრძნისა წყაროთა.",
          "არ დავთმოთ, რა ვქმნათ, სევდასა, მითხარ, რა მოვუგვაროთა?",
          "თუ ლხინი გვინდა ღმრთისაგან, ჭირიცა შევიწყნაროთა“."
        ]
      },
      {
        "number": 729,
        "alt_number": "727",
        "lines": [
          "კვლა იტყვის: „გულო, რასდენმცა გაქვს სიკვდილისა წადება,",
          "სჯობს სიცოცხლისა გაძლება, მისთვის თავისა დადება,",
          "მაგრა დამალე, არ გაჩნდეს შენი ცეცხლისა კვლა დება:",
          "ავად შეჰფერობს მიჯნურსა მიჯნურობისა ცხადება!“"
        ]
      }
    ]
  },
  {
    "title": "დათხოვა ავთანდილისა როსტევან მეფესთანა — ვაზირის საუბარი",
    "stanzas": [
      {
        "number": 730,
        "alt_number": "728",
        "lines": [
          "რა გათენდა, შეეკაზმა, ყმა გავიდა ადრე გარე;",
          "იტყვის: „ნეტარ, მიჯნურობა არ დამაჩნდეს, და-მცა-ვფარე!“",
          "დათმობასა ეაჯების გულსა: „შენ რა მოუგვარე!“",
          "ცხენსა შეჯდა, წამოვიდა ვაზირისა სახლსა მთვარე."
        ]
      },
      {
        "number": 731,
        "alt_number": "729",
        "lines": [
          "ვაზირმან ცნა, გაეგება: „ჩემსა მზეა ამოსრული,",
          "ამას თურე მახარებდა დღეს ნიშანი სახარული!“",
          "მიეგება, თაყვანის-სცა, ჰკადრა სრულსა ქება სრული.",
          "ხამს სტუმარი სასურველი, მასპინძელი მხიარული."
        ]
      },
      {
        "number": 732,
        "alt_number": "730",
        "lines": [
          "ყმა გარდასვა მასპინძელმან, არ ღაფალმან, ავმან, უქმან;",
          "ფერხთა ქვეშე ხატაურსა უფენენ და მიწად უქმან.",
          "ყმამან სახლი გაანათლნა, ვით სამყარო მზისა შუქმან;",
          "თქვეს: „სულნელი სული ვარდთა დღეს მოგვბერა ქვენამ ბუქმან“."
        ]
      },
      {
        "number": 733,
        "alt_number": "731",
        "lines": [
          "დაჯდა, მისთა შემხედველთა გული მათი მართლ ახელეს,",
          "მისთა მჭვრეტთა მისთვის ბნედა თავისათვის ისახელეს,",
          "სულთქვმა ბევრი აათასეს, აღარა თუ აერთხელეს.",
          "გაყრა ბრძანეს, გაიყარნეს, ჯალაბობა გაათხელეს."
        ]
      },
      {
        "number": 734,
        "alt_number": "732",
        "lines": [
          "რა ჯალაბი გაიყარა, ყმა ვაზირსა ეუბნების,",
          "ეტყვის: „შენი დამალული დარბაზს არა არ იქმნების;",
          "რაცა გწადდეს საურავი, მეფე იქმს და შენ გეთნების,",
          "გაიგონე ჭირნი ჩემი, მკურნე, რაცა მეკურნების."
        ]
      },
      {
        "number": 735,
        "alt_number": "733",
        "lines": [
          "„მის ყმისა ცეცხლი მედების, წვა მისისა მჭირს მწველისა;",
          "მკლავს სურვილი და ვერ-ნახვა ჩემისა სასურველისა;",
          "მას ჩემთვის სულნი არ ჰშურდეს, შეზღვა ხამს შეუზღველისა;",
          "ხამს სიყვარული მოყვრისა უხვისა, უშურველისა."
        ]
      },
      {
        "number": 736,
        "alt_number": "734",
        "lines": [
          "„მისი ნახვა გულსა ჩემსა ვითა ბადე დაებადა,",
          "მუნვე დარჩა, დათმობაცა მას თანავე დაება, და-;",
          "რათგან დასწვავს მოახლეთა, ღმერთსა მზედცა დაებადა,",
          "მერმე ასმათ ჩემთვის დისა მართ დად უფრო დაებადა."
        ]
      },
      {
        "number": 737,
        "alt_number": "735",
        "lines": [
          "„ოდეს წამოვე, შევჰფიცე ფიცითა საშინელითა:",
          "„კვლა მოვალ, გნახავ პირითა არ მტერთა საწუნელითა;",
          "შენსა მე ვეძებ ნათელსა, შენ ხარ გულითა ბნელითა“;",
          "ჟამია ჩემგან წასლვისა, მით მწვავს ცეცხლითა ნელითა."
        ]
      },
      {
        "number": 738,
        "alt_number": "736",
        "lines": [
          "„ყოველსავე მართლად გითხრობ, არ სიტყვასა საკვეხელსა.",
          "მიმელის და ვერ მისრულ ვარ, ესე მიდებს ცეცხლსა ცხელსა;",
          "ვერ გავუტეხ ზენაარსა, ვერ გავსწირავ ხელი ხელსა,",
          "რამცა სადა გაუმარჯვდა კაცსა, ფიცთა გამტეხელსა!"
        ]
      },
      {
        "number": 739,
        "alt_number": "737",
        "lines": [
          "რაცა გითხრა, ჩემ მაგიერ როსტანს ჰკადრე, მიედ სრასა;",
          "თავმან მისმან, ფიცით გეტყვი შენ, ვაზირსა, ოსტასრასა:",
          "არ შემიპყრობს, არ დავდგები, თუ შემიპყრობს, მაქმნევს რასა?",
          "მიშველე რა, გული ცეცხლმან არ დამიჭრას, არცა სრასა!"
        ]
      },
      {
        "number": 740,
        "alt_number": "738",
        "lines": [
          "„ჰკადრე: „ვინ გაქოს ყოველმან პირმან არ მეუმზრახემან?",
          "ვითა ვიშიშვი, გაცნობოს ღმერთმან, თქვენმანვე სახემან!",
          "მაგრა მან ყმამან ცეცხლითა დამწვა, და-, ალვისა ხემან,",
          "გული წამსავე წამიღო, - ვერათ ვერ შევინახე, - მან."
        ]
      },
      {
        "number": 741,
        "alt_number": "739",
        "lines": [
          "„აწ, მეფეო, უმისობა ჩემგან ყოლა არ ეგების;",
          "გული მას აქვს, უგულოსა აქა ხელი რა მეხდების?",
          "თუ რას ვარგებ, პირველ ხოლე თვით სახელი თქვენ მოგხვდების:",
          "ვერას ვარგებ, გულსა დავსდებ, ჩემი ფიცი არ გატყდების."
        ]
      },
      {
        "number": 742,
        "alt_number": "740",
        "lines": [
          "„წასლვა ჩემი გულსა თქვენსა არ ეწყინოს, არ დაჭმუნდეს;",
          "თავსა ჩემსა გაგებული იქმნას, რაცა ღმერთსა უნდეს;",
          "მანვე ქმნას და გაგიმარჯვდეს, თქვენი თქვენკე და-ვე-ბრუნდეს.",
          "არ მობრუნდეს, თქვენმცა ჰსუფევთ, მტერი თქვენი დაძაბუნდეს!“"
        ]
      },
      {
        "number": 743,
        "alt_number": "741",
        "lines": [
          "კვლა პირ-მზე ეტყვის ვაზირსა: „მე სიტყვა შევამცირეო,",
          "წა, ესე ჰკადრე მეფესა, შე- ვინ -ვიდოდეს ვირეო;",
          "მიაჯე ამოდ გაშვება და თავი გაიგმირეო,",
          "ასი ათასი წითელი შენ ქრთამად შეიწირეო“."
        ]
      },
      {
        "number": 744,
        "alt_number": "742",
        "lines": [
          "ვაზირმან უთხრა სიცილით: „ქრთამი შენ გქონდეს შენია!",
          "შენგან კმა ჩემად წყალობად, რომე გზა გაგიჩენია.",
          "მაგას რა ვჰკადრებ მეფესა, რაცა აწ შენგან მსმენია,",
          "ვიცი, უცილოდ ამავსებს, შოვება არ-საწყენია."
        ]
      },
      {
        "number": 745,
        "alt_number": "743",
        "lines": [
          "„თავმან მისმან, მუნვე მომკლავს, ვეჭვ, წამიცა არ წამაროს!",
          "შენი ოქრო შენვე დაგრჩეს, მე, გლახ, მიწა მესამაროს;",
          "მომკალ, კაცსა სიცოცხლისა სწორად რაცა მოეხმაროს!",
          "არ ითქმის და ვერცა ვიტყვი, რა გინდა ვინ მისაგმაროს."
        ]
      },
      {
        "number": 746,
        "alt_number": "744",
        "lines": [
          "„გზა არ წავა თავსა წინა, სიცოცხლე, გლახ, ვით გათნიო?",
          "ამიკლებს და ანუ მომკლავს: „ეგე სიტყვა ვითა სთქვიო?!",
          "რად არ მუნვე გაიგონე, რად ხარ შმაგი აგეთიო?!“",
          "სჯობს სიკვდილი აკლებასა, ამას თავსა აწვე ვსწვრთიო."
        ]
      },
      {
        "number": 747,
        "alt_number": "745",
        "lines": [
          "„თუ მეფეცა გაგიშვებდეს, თვით ლაშქარნი რად მოღორდენ?",
          "რად გაგიშვან, რად დაღონდენ, ანუ მზესა რად მოჰშორდენ?",
          "შენ წახვიდე, მტერნი ჩვენნი დაგვთამამდენ, გაგვისწორდენ.",
          "ეგე ასრე არ იქმნების, ვითა ჩიტნი არ გაქორდენ“."
        ]
      },
      {
        "number": 748,
        "alt_number": "746",
        "lines": [
          "ყმა ატირდა, ცრემლით უთხრა: „ხამს, თუ დანა გულსა ვიცი;",
          "ჰე ვაზირო, შეგეტყვების, სიყვარული არ თურ იცი,",
          "ანუ სხვაცა არ გინახავს მოყვრობა და არცა ფიცი,",
          "თუ გინახავს, უმისოსა ჩემი ლხინი ვით ამტკიცი?!"
        ]
      },
      {
        "number": 749,
        "alt_number": "747",
        "lines": [
          "„მზე დაბრუნდა, არ ვიცოდი, მზესა რამცა დააბრუნვებს!",
          "აწ ვუშველოთ, გვიჯობს, იგი ნაცვლად დღესა დაგვითბუნვებს,",
          "ჩემი ჩემებრ არვინ იცის, რა მამწარებს, რა მატკბუნვებს;",
          "ცუდთა კაცთა საუბარი კაცსა მეტად დააჭმუნვებს."
        ]
      },
      {
        "number": 750,
        "alt_number": "748",
        "lines": [
          "„მეფე ანუ მისნი სპანი, ნეტარ, ხელსა რასა მხდიან!",
          "აწ ვითაცა უცნობოსა გაუწყვედლად ცრემლნი მდიან.",
          "სჯობს წავიდე, არ გავტეხნე, კაცსა ფიცნი გამოსცდიან;",
          "ჭირნი, მისგან უნახავნი, დია, ვის-მე გარდუხდიან?"
        ]
      },
      {
        "number": 751,
        "alt_number": "749",
        "lines": [
          "„აწ, ვაზირო, მაგა პირსა გული კრული ვით მოგთმინდეს?",
          "რკინა, ჩემი მონაცვალე, ხამს, გაცვილდეს, არ გატინდეს;",
          "ვერ გარდვიხდი ცრემლთა მისთა, ჯეონიცა თვალთა მდინდეს,",
          "მომეხმარე, ნუთუ ჩემგან მოხმარება შენცა გინდეს."
        ]
      },
      {
        "number": 752,
        "alt_number": "750",
        "lines": [
          "„არ გამიშვებს, გავიპარვი, წავალ მათგან შეუგებლად;",
          "ვითა მნუკევს, ეგრე დავჰრთო გული ცეცხლსა მოსადებლად.",
          "ვიცი, ჩემთვის არას გიზამს, თუ არ უნდი გასაძებლად;",
          "თქვი, რა გინდა წაგეკიდოს, თავი დადევ საწამებლად!“"
        ]
      },
      {
        "number": 753,
        "alt_number": "751",
        "lines": [
          "ვაზირმან თქვა: „შენი ცეცხლი მეცა ცეცხლად მომედების,",
          "ვეღარ ვუჭვრეტ ცრემლთა შენთა, სოფელიმცა გაქარდების!",
          "ზოგი თქმა სჯობს არა-თქმასა, ზოგი თქმითაც დაშავდების.",
          "ვიტყვი, მოვკვდე, არა მგამა, ჩემი მზეცა თქვენ მოგხვდების!“"
        ]
      },
      {
        "number": 754,
        "alt_number": "752",
        "lines": [
          "რა ვაზირმან ესე უთხრა, ადგა, დარბაზს გაემართა.",
          "მეფე დაჰხვდა შეკაზმული, პირი მზეებრ ეწაღმართა.",
          "შეუშინდა, საწყენლისა მოხსე,ნება ვერ შეჰმართა,",
          "დაყრით დადგა, იგონებდა არ საქმეთა საომართა."
        ]
      },
      {
        "number": 755,
        "alt_number": "753",
        "lines": [
          "მეფემან ნახა ვაზირი დაღრეჯით, დაყმუნვებული,",
          "უბრძანა: „რა გჭირს, რა იცი, რად მოხვე შეჭირვებული?“",
          "მან ჰკადრა: „არა ვიციო, მართ ვარ თავისა ვებული,",
          "მართალ ხართ, მომკლათ, რა გესმას ამბავი გაკვირვებული."
        ]
      },
      {
        "number": 756,
        "alt_number": "754",
        "lines": [
          "„ჩემი ჭმუნვა ჭირსა ჩემსა არცა ჰმატს და არცა სდიდობს;",
          "მეშინიან, თუცა შიშსა მოციქული არ დაჰრიდობს.",
          "აწ ავთანდილ გეთხოვების, მოაჯეობს, არ წამკიდობს,",
          "უმისყმისოდ სოფელსა და საწუთროსა მისთვის ფლიდობს“."
        ]
      },
      {
        "number": 757,
        "alt_number": "755",
        "lines": [
          "რაცა იცოდა, ყველაი ჰკადრა მოშიშრად ენითა,",
          "კვლა მოახსენა: „რამცა სცან სიტყვითა ესოდენითა,",
          "თუ რაგვარ მყოფი მინახავს, თუ რაგვარ ცრემლთა დენითა!",
          "მართალ ხართ, თუ-მცა რისხვანი ჩემთვის იანაზდენითა“."
        ]
      },
      {
        "number": 758,
        "alt_number": "756",
        "lines": [
          "რა მეფემან მოისმინა, გაგულისდა, გაავცნობდა,",
          "ფერი ჰკრთა და გასაშიშრდა, შემხედველთა შეაშთობდა;",
          "შეუზახნა: „რასთვის ჰშმაგობ, მაგას სხვამცა ვინ მითხრობდა?",
          "ავსა კაცსა ურჩევნია, ავსამცა რას ადრე სცნობდა!"
        ]
      },
      {
        "number": 759,
        "alt_number": "757",
        "lines": [
          "„ვითამც რამე სახარული საქმე მითხარ ვითა ადრად!",
          "მაგის მეტი რა ვინ მიყოს, თუ არ მომკლას მუხთლად, ღადრად?",
          "შმაგო, ენა ვით იხმარე აწ მაგისად ჩემად კადრად?",
          "აგრე შმაგი არ ვაზირად, არად ვარგ ხარ არცა სხვად რად!"
        ]
      },
      {
        "number": 760,
        "alt_number": "758",
        "lines": [
          "„ხამსა, კაცმან პატრონისა საწყინარსა არ დახედნეს,",
          "ოდენ სიტყვა უმეცარი უმეცრულად დაიყბედნეს?!",
          "მე მაგისად მოსმენამდის რად არ ყურნი შემეჭედნეს?",
          "შენ თუ მოგკლა, სისხლნი შენნი ჩემმან ქედმან მიიქედნეს!“"
        ]
      },
      {
        "number": 761,
        "alt_number": "759",
        "lines": [
          "კვლა უბრძანა: „თუ-მცა მისგან აწ არ იყავ მოგზავნილი,",
          "თავმან ჩემმან, თავსა მოგკვეთდ, არად უნდა ამას ცილი!",
          "წა, უკუდეგ! ავი, შმაგი, უმეცარი, შლეგი, წბილი!",
          "შაბაშ სიტყვა, შაბაშ კაცი, შაბაშ საქმე, მისგან ქმნილი!“"
        ]
      },
      {
        "number": 762,
        "alt_number": "760",
        "lines": [
          "დადრკა, სკამნი შემოსტყორცნა, ჰკრნა კედელსა, შეალეწნა;",
          "დააცთუნნა, მაგრა მისთვის აალმასნა, არ აძეწნა:",
          "„ვით მიამბე წასლვა მისი, ვინ ალვისა მორჩი ხე წნა!“",
          "ვაზირისა ცრემლმან ცხელმან ღაწვნი თეთრნი აახეწნა."
        ]
      },
      {
        "number": 763,
        "alt_number": "761",
        "lines": [
          "ვაზირმან, გლახ, გამოჰრიდნა, მართ ვეღარას ვერ იძრწივნებს;",
          "გამოძრწა და გამომელდა, გულსა წყლულსა მოიმტკივნებს;",
          "შეის ხასობს, გაის ქუშობს, ენა ასრე მოაყივნებს,",
          "მტერი მტერსა ვერას ავნებს, რომე კაცი თავსა ივნებს."
        ]
      },
      {
        "number": 764,
        "alt_number": "762",
        "lines": [
          "თქვა: „ცოდვათა ჩემთა მსგავსი ღმერთმან მეტი რა მიჩვენოს?",
          "რად მოვღორდი, რად დავბნელდი, ნეტარ, ვინღა გამითენოს!",
          "ვინცა კაცმან კადნიერად პატრონსა რა მოახსენოს,",
          "ჩემნი დღენი მასმცა ადგან, რაძი ვითა გაისვენოს!“"
        ]
      },
      {
        "number": 765,
        "alt_number": "763",
        "lines": [
          "ვაზირი გაწბილებული მივა ბედითა შავითა;",
          "ავთანდილს უთხრა დაღრეჯით, პირითა გამქუშავითა:",
          "„მადლი რა გკადრო, აწ თქვენგან გავხასდი მე მაშა ვითა,",
          "ვაჲ, კარგი თავი უებრო დავკარგე, დავაშავითა!“"
        ]
      },
      {
        "number": 766,
        "alt_number": "764",
        "lines": [
          "ქრთამსა სთხოვს და ამხანაგობს, თუცა ცრემლსა არ იწურვებს:",
          "− მიკვირს, რად სცალს წყლიანობად, რად არ გულსა შეიურვებს!−",
          "„ვინ არ მისცემს ქადებულსა, მოურავსა მოიმდურვებს,",
          "თქმულა: „ქრთამი საურავსა ჯოჯოხეთსცა დაიურვებს“."
        ]
      },
      {
        "number": 767,
        "alt_number": "765",
        "lines": [
          "„ვით გამხადა, რა მიბრძანა, არ ეგების ჩემგან თხრობა:",
          "რა სიავე, რა სირეგვნე, რა შლუობა, რა შმაგობა!",
          "მე თვით კაცად აღარ ვარგ ვარ, აღარა მიც თავსა ცნობა;",
          "ესე მიკვირს, რად არ მომკლა, მისცა თურე ღმერთმან თმობა."
        ]
      },
      {
        "number": 768,
        "alt_number": "766",
        "lines": [
          "„მეცა ვიცოდი, რაცა ვქმენ, ცთომით არ წამკიდებია,",
          "ვიაზრე, გამიწყრებოდა, ჭმუნვა მით გამდიდებია;",
          "განგებით ქმნილსა რისხვასა ვერავინ დაჰრიდებია!",
          "შენთვის სიკვდილი ლხინად მიჩს, ჭირი არ გამცუდებია“."
        ]
      },
      {
        "number": 769,
        "alt_number": "767",
        "lines": [
          "ყმამან უთხრა: „აღარ-წასლვა არ ეგების ჩემგან აროს.",
          "იადონი მაშინ მოკვდეს, ოდეს ვარდმან იდამჭნაროს.",
          "ხამს, უძებნოს ცვარი წყლისა, მისთვის თავი ყოვლგან აროს,",
          "ვერ უპოვოს, რა ქმნას, ანუ გული რითა დაიწყნაროს!"
        ]
      },
      {
        "number": 770,
        "alt_number": "768",
        "lines": [
          "„უმისოდ მყოფი ვერ გავსძლებ ჯდომასა, ვერცა წოლასა,",
          "მართ ნადირთაებრ გაჭრასა ვირჩევ, მათ თანა რბოლასა;",
          "ასრე გასრულსა რად მნუკევს მისთა მებრძოლთა ბრძოლასა?",
          "სჯობს უყოლობა კაცისა მომდურავისა ყოლასა."
        ]
      },
      {
        "number": 771,
        "alt_number": "769",
        "lines": [
          "„მოვახსენებ ერთხელ კვლაცა, აწ რაზომცა მეფე წყრების,",
          "ნუთუ გაბრჭოს, გული ჩემი ვით იწვის და ვით ენთების;",
          "არ გამიშვებს, გავიპარვი, რა იმედი გარდმიწყდების,",
          "მე თუ მოვკვდე, ჩემი კერძი სოფელიმცა გარდიფხვრების!“"
        ]
      },
      {
        "number": 772,
        "alt_number": "770",
        "lines": [
          "მოიუბნეს. ვაზირმან ქმნნა ჭამა-სმანი მათნი ფერნი,",
          "უმასპინძლა, ძღვენნი უძღვნნა შვენიერსა შვენიერნი,",
          "მისნი მყოლნი ა-ვე-ავსნა, მოყმენი და თუნდა ბერნი.",
          "გაიყარნეს, ყმა წავიდა, სახლად ჩადგეს მზისა წვერნი."
        ]
      },
      {
        "number": 773,
        "alt_number": "771",
        "lines": [
          "შეკრა წითელი ასი ათასი პირად მზემან და ტანად სარომან,",
          "სამასი თავი სტავრა-ატლასი უხვმან, ნიადაგ მიუმცთარომან,",
          "სამოცი თვალი ლალ-იაგუნდი ფერად მართ ვითა მიუმხვდარომან.",
          "კაცი გაგზავნა ვაზირისასა, ესე ყველაი მისთვის არო მან."
        ]
      },
      {
        "number": 774,
        "alt_number": "772",
        "lines": [
          "შესთვალა, თუ: „რაცა გმართებს, ვით მოგცე და ვით გაქონო,",
          "ვალთა შენთა გარდსახდელად რა ნაცვალი მოვიგონო?",
          "თუღა დავრჩე, შენთვის მოვკვდე, თავი ჩემი დაგამონო,",
          "სიყვარული სიყვარულსა შეგიცალო, შეგიწონო“."
        ]
      },
      {
        "number": 775,
        "alt_number": "773",
        "lines": [
          "მე ვითა ვთქვა უებრობა, სიკეთე და ქება მისი!",
          "კაცი იყო საქმისაცა შესაფერი, შესატყვისი;",
          "ასრე უნდა მოხმარება, გაჰვიდოდეს ვისცა ვისი.",
          "ოდეს კაცსა დაეჭიროს, მაშინ უნდა ძმა და თვისი."
        ]
      }
    ]
  },
  {
    "title": "ავთანდილისაგან შერმადინის საუბარი",
    "stanzas": [
      {
        "number": 776,
        "alt_number": "774",
        "lines": [
          "შერმადინს ეტყვის, უბრძანებს პირ-მზე, ნათელთა მფენელი:",
          "„ესე დღე არის იმედი, ჩემის გულისა მლხენელი,",
          "შენგან თავისა შენისა საჩემოდ გამომჩენელი“.",
          "მქებრად ამბვისა მათისა ხამს მკითხავი და მსმენელი."
        ]
      },
      {
        "number": 777,
        "alt_number": "775",
        "lines": [
          "იტყვის: „როსტან არ გამიშვა, არცა სიტყვა მომისმინა;",
          "მან არ იცის, რათა, ვინა და სულ-დგმული ვისგან ვინ-ა;",
          "უმისომცა ნუ ცოცხალ ვარ ნუცა გარე, ნუცა შინა!",
          "რაცა საქმე უსამართლო ღმერთმან ვისმცა შეარჩინა?“"
        ]
      },
      {
        "number": 778,
        "alt_number": "776",
        "lines": [
          "თქვა თუ: „მისი არ-გაწირვა ჩემგან მტკიცობს, არ სათუობს,",
          "ყოვლი ცრუ და მოღალატე ღმერთსა ჰგმობს და აგრე ცრუობს:",
          "გული, მისი უნახავი, ტირს და სულთქვამს, ვაებს, უობს,",
          "ლხინსა არას არ იახლებს, კრთების, კუშტობს, ვახშობს, კსუობს."
        ]
      },
      {
        "number": 779,
        "alt_number": "777",
        "lines": [
          "„სამი არის მოყვრისაგან მოყვრობისა გამოჩენა:",
          "პირველ, ნდომა სიახლისა, სიშორისა ვერ-მოთმენა,",
          "მიცემა და არას შური, ჩუქებისა არ-მოწყენა,",
          "გავლენა და მოხმარება, მისად რგებად ველთა რბენა."
        ]
      },
      {
        "number": 780,
        "alt_number": "778",
        "lines": [
          "„რადღა ვაგრძელებ სიტყვასა, ჟამია შემოკლებისა!",
          "აწ გაპარვაა წამალი ამა გულისა ლებისა.",
          "რასაცა გვედრებ, ისმენდი, ვირე დრო გქონდეს ხლებისა;",
          "შენ გაამაგრე დაჭირვა ჩემისა ნასწავლებისა."
        ]
      },
      {
        "number": 781,
        "alt_number": "779",
        "lines": [
          "„აწ მეფეთა სამსახურად პირველ თავი დაამზადე,",
          "სიკეთე და უკლებლობა შენი ერთობ გააცხადე;",
          "სახლი ჩემი შეინახე, სპათა ჩემთა ეთავადე,",
          "სამსახური აქამდისი, კვლა გავლენა გააკვლადე."
        ]
      },
      {
        "number": 782,
        "alt_number": "780",
        "lines": [
          "„მტერთა ჩემთა ენაპირე, ძალი ნუმცა მოგაკლდების,",
          "ერთგულთათვის კარგი ნუ გშურს, ორგულიმცა შენი კვდების!",
          "შემოვიქცე, შენი ჩემგან ვალი კარგად გარდიხდების;",
          "პატრონისა სამსახური არაოდეს არ წახდების“."
        ]
      },
      {
        "number": 783,
        "alt_number": "781",
        "lines": [
          "ესე ესმა, ცრემლი ცხელი შერმადინსა თვალთა სდინდი;",
          "მოახსენა: „მარტოებით ჭირსა რადმცა შევუშინდი!",
          "მაგრა რა ვქმნა უშენომან, დამეცემის გულსა ბინდი!",
          "წამიტანე სამსახურად, მოგეხმარო, რადცა გინდი."
        ]
      },
      {
        "number": 784,
        "alt_number": "782",
        "lines": [
          "„ვის ასმია მარტოსაგან ღარიბობა ეგზომ დიდი?",
          "ვის ასმია პატრონისა ჭირსა შიგან ყმისა რიდი?",
          "დაკარგულსა გიგონებდე, რა ვიქმნები აქა ფლიდი?“",
          "ყმამან უთხრა: „ვერ წაგიტან, რაზომსაცა ცრემლსა ჰღვრიდი."
        ]
      },
      {
        "number": 785,
        "alt_number": "783",
        "lines": [
          "„შენგან ჩემი სიყვარული ვითმცა არა დამეჯერა,",
          "მაგრა საქმე არ მოხდების, ჟამი ასრე დამემტერა!",
          "ვის მივანდო სახლი ჩემი, შენგან კიდე ვინმც მეფერა?!",
          "გული დადევ, დაიჯერე, ვერ წაგიტან, ვერა, ვერა!"
        ]
      },
      {
        "number": 786,
        "alt_number": "784",
        "lines": [
          "„თუ მიჯნური ვარ, ერთი ვხამ ხელი მინდორთა მე რებად;",
          "არ მარტო უნდა გაჭრილი ცრემლისა სისხლსა ფერებად?",
          "გაჭრა ხელია მიჯნურთა, რად სცალს თავისა ბერებად!",
          "ასრეა ესე სოფელი, შესჯერდი კვლა შეჯერებად!"
        ]
      },
      {
        "number": 787,
        "alt_number": "785",
        "lines": [
          "„რა მოგშორდე, მახსენებდი, სიყვარული ჩემი გქონდეს;",
          "არ ვეშიშვი მტერთა ჩემთა, თავი მონად მომიმონდეს.",
          "ხამს, მამაცი გაგულოვნდეს, ჭირსა შიგან არ დაღონდეს.",
          "მძულს, რა კაცსა სააუგო საქმე არად არ შესწონდეს."
        ]
      },
      {
        "number": 788,
        "alt_number": "786",
        "lines": [
          "„მე იგი ვარ, ვინ სოფელსა არა მოვჰკრეფ კიტრად ბერად,",
          "ვის სიკვდილი მოყვრისათვის თამაშად და მიმიჩს მღერად;",
          "ჩემსა მზესა დავეთხოვე, გავუშვივარ, დავდგე მე რად?",
          "მას თუ დავსთმობ, სახლსა ჩემსა ვეღარ დავსთმობ ვისსა ვერად?"
        ]
      },
      {
        "number": 789,
        "alt_number": "787",
        "lines": [
          "„აწ ანდერძსა ჩემსა მოგცემ, როსტანს წინა დაწერილსა;",
          "შენ შეგვედრებ, დაგიჭიროს, ვითა გმართებს ჩემსა ზრდილსა.",
          "მოვკვდე, თავსა ნუ მოიკლავ, სატანასგან ნუ იქმ ქმნილსა,",
          "ამას ზედა იტირებდი, დაიდებდი თვალთა მილსა“."
        ]
      }
    ]
  },
  {
    "title": "ავთანდილის ანდერძი",
    "stanzas": [
      {
        "number": 790,
        "alt_number": "788",
        "lines": [
          "დაჯდა წერად ანდერძისად, საბრალოსა საუბრისად:",
          "„ჰე მეფეო, გავიპარე ძებნად ჩემგან საძებრისად;",
          "ვერ დავდგები შეუყრელად ჩემთა ცეცხლთა მომდებრისად;",
          "შემინდევ და წამატანე მოწყალება ღმრთეებრისად."
        ]
      },
      {
        "number": 791,
        "alt_number": "789",
        "lines": [
          "„ვიცი, ბოლოდ არ დამიგმობ ამა ჩემსა გაზრახულსა.",
          "კაცი ბრძენი ვერ გასწირავს მოყვარესა მოყვარულსა;",
          "მე სიტყვასა ერთსა გკადრებ, პლატონისგან სწავლა-თქმულსა:",
          "„სიცრუე და ორპირობა ავნებს ხორცსა, მერმე სულსა“."
        ]
      },
      {
        "number": 792,
        "alt_number": "790",
        "lines": [
          "„რათგან თავია სიცრუე ყოვლისა უბადობისა,",
          "მე რად გავწირო მოყვარე, ძმა უმტკიცესი ძმობისა?!",
          "არა ვიქმ, ცოდნა რას მარგებს ფილასოფოსთა ბრძნობისა!",
          "მით ვისწავლებით, მოგვეცეს შერთვა ზესთ მწყობრთა წყობისა."
        ]
      },
      {
        "number": 793,
        "alt_number": "791",
        "lines": [
          "„წაგიკითხავს, სიყვარულსა მოციქულნი რაგვარ წერენ?",
          "ვით იტყვიან, ვით აქებენ? ცან, ცნობანი მიაფერენ.",
          "„სიყვარული აღგვამაღლებს“, ვით ეჟვანნი, ამას ჟღერენ,",
          "შენ არ ჯერ ხარ, უსწავლელნი კაცნი ვითმცა შევაჯერენ!"
        ]
      },
      {
        "number": 794,
        "alt_number": "792",
        "lines": [
          "„ვინ დამბადა, შეძლებაცა მანვე მომცა ძლევად მტერთად;",
          "ვინ არს ძალი უხილავი შემწედ ყოვლთა მიწიერთად,",
          "ვინ საზღვარსა დაუსაზღვრებს, ზის უკვდავი ღმერთი ღმერთად,",
          "იგი გაჰხდის წამის-ყოფით ერთსა ასად, ასსა ერთად."
        ]
      },
      {
        "number": 795,
        "alt_number": "793",
        "lines": [
          "„რაცა ღმერთსა არა სწადდეს, არა საქმე არ იქმნების.",
          "მზისა შუქთა ვერ-მჭვრეტელი ია ხმების, ვარდი ჭნების,",
          "თვალთა ტურფა საჭვრეტელი ყველა რამე ეშვდინების;",
          "მე ვით გავსძლო უმისობა, ან სიცოცხლე ვით მეთნების!"
        ]
      },
      {
        "number": 796,
        "alt_number": "794",
        "lines": [
          "„რაზომცა სწყრები, შემინდევ შეცვლა თქვენისა მცნებისა.",
          "ძალი არ მქონდა ტყვე-ქმნილსა მე მაგისისა თნებისა;",
          "აწ წასლვა იყო წამალი ჩემთა სახმილთა გზნებისა,",
          "სადა გინდ ვიყო, რა მგამა, ყოფამცა მქონდა ნებისა!"
        ]
      },
      {
        "number": 797,
        "alt_number": "795",
        "lines": [
          "„არას გარგებს სიმძიმილი, უსარგებლო ცრემლთა დენა;",
          "არ გარდავა გარდუვალად მომავალი საქმე ზენა;",
          "წესი არის მამათაგან მოჭირვება, ჭირთა თმენა,",
          "არვის ძალ-უც ხორციელსა განგებისა გარდავლენა."
        ]
      },
      {
        "number": 798,
        "alt_number": "796",
        "lines": [
          "რაცა ღმერთსა გაუგია თავსა ჩემსა გარდასავლად,",
          "გარდამხდეს და შემოვიქცე, აღარ დამრჩეს გული ავლად;",
          "თქვენვე გნახნე მხიარულნი დიდებით და დავლა-მრავლად;",
          "მას რა ვარგო, დიდებად და კმარის ესე ჩემად დავლად."
        ]
      },
      {
        "number": 799,
        "alt_number": "797",
        "lines": [
          "„მეფეო, ესე თათბირი, მომკალ, ვინ დამიწუნოსა!",
          "მეფეო, ნუთუ წასლვამან თქვენ ჩემმან დაგაჭმუნოსა?",
          "ვერ ვეცრუვები, ვერ ვუზამ საქმესა საძაბუნოსა,",
          "პირის-პირ მარცხვენს, ორნივე მივალთ მას საუკუნოსა."
        ]
      },
      {
        "number": 800,
        "alt_number": "798",
        "lines": [
          "„არ-დავიწყება მოყვრისა აროდეს გვიზამს ზიანსა;",
          "ვჰგმობ კაცსა აუგიანსა, ცრუსა და ღალატიანსა.",
          "ვერ ვეცრუვები, ვერ ვუზამ მას ხელმწიფესა მზიანსა.",
          "რა უარეა მამაცსა სულ-დიდსა, წასლვა-გვიანსა!"
        ]
      },
      {
        "number": 801,
        "alt_number": "799",
        "lines": [
          "რა უარეა მამაცსა ომშიგან პირის მხმეჭელსა,",
          "შემდრკალსა, შეშინებულსა და სიკვდილისა მეჭველსა!",
          "კაცი ჯაბანი რათა სჯობს დიაცსა ქსლისა მბეჭველსა?",
          "სჯობს სახელისა მოხვეჭა ყოველსა მოსახვეჭელსა!"
        ]
      },
      {
        "number": 802,
        "alt_number": "800",
        "lines": [
          "„ვერ დაიჭირავს სიკვდილსა გზა იწრო, ვერცა კლდოვანი;",
          "მისგან გასწორდეს ყოველი, სუსტი და ძალ-გულოვანი;",
          "ბოლოდ შეყარნეს მიწამან ერთგან მოყმე და მხცოვანი.",
          "სჯობს სიცოცხლესა ნაზრახსა სიკვდილი სახელოვანი!"
        ]
      },
      {
        "number": 803,
        "alt_number": "801",
        "lines": [
          "„მერმე ვიშიშვი, მეფეო, თქვენდა კადრებად ამისად:",
          "სცთების და სცთების, სიკვდილსა ვინ არ მოელის წამისად;",
          "მოვა შემყრელი ყოველთა ერთგან დღისა და ღამისად,",
          "თუ ვერა გნახე ცოცხალმან, სიცოცხლე გქონდეს ჟამისად."
        ]
      },
      {
        "number": 804,
        "alt_number": "802",
        "lines": [
          "„თუ საწუთრომან დამამხვას, ყოველთა დამამხობელმან,",
          "ღარიბი მოვკვდე ღარიბად, ვერ დამიტიროს მშობელმან,",
          "ვეღარ შემსუდრონ დაზრდილთა და ვერცა მისანდობელმან, მუნ შემიწყალოს თქვენმანვე გულმან მოწყალე-მლმობელმან."
        ]
      },
      {
        "number": 805,
        "alt_number": "803",
        "lines": [
          "„მაქვს საქონელი ურიცხვი, ვერვისგან ანაწონები,",
          "მიეც გლახაკთა საჭურჭლე, ათავისუფლე მონები,",
          "შენ დაამდიდრე ყოველი ობოლი, არას მქონები:",
          "მიღვწიან, მომიგონებენ, დამლოცვენ, მოვეგონები."
        ]
      },
      {
        "number": 806,
        "alt_number": "804",
        "lines": [
          "„რაცა თქვენთვის არ ვარგ იყოს საჭურჭლესა დასადებლად,",
          "მიეც ზოგი ხანაგათა, ზოგი ხიდთა ასაგებლად;",
          "ნურა ნუ გშურს საქონელი ჩემი ჩემთვის წასაგებლად!",
          "შენგან კიდე არვინ მივის ცეცხლთა ცხელთა დამავსებლად."
        ]
      },
      {
        "number": 807,
        "alt_number": "805",
        "lines": [
          "„ამას იქით ჩემგან ჩემი ამბავიცა არ გეცნევის,",
          "ამად გვედრებ სულსა ჩემსა, წიგნი გკადრებს, არ გეთნევის,",
          "არას არგებს, ეშმაკისა საქმეთაგან დაეძლევის,",
          "შემინდევ და შემივედრე, მკვდარსა რაღა გარდმეხდევის!"
        ]
      },
      {
        "number": 808,
        "alt_number": "806",
        "lines": [
          "„გვედრებ, მეფეო, შერმადინს, მონასა ჩემსა რჩეულსა, ნაკად აქვს ჭირი სამისოდ ამა წელიწადს წლეულსა, ნუგეშინის-ეც წყალობით, ჩემგან წყალობა-ჩვეულსა,",
          "ნუ დაადინებ თვალთაგან ცრემლსა, სისხლითა ფრქვეულსა."
        ]
      },
      {
        "number": 809,
        "alt_number": "807",
        "lines": [
          "„გასრულდა ჩემი ანდერძი, ჩემგან ნაწერი ხელითა.",
          "აჰა, გამზრდელო, მოგშორდი, წავე გულითა ხელითა.",
          "ნუ სჭმუნავთ ჩემთვის მეფენი, ნუ ხართ მოსილნი ბნელითა,",
          "სუფევით ხართმცა თავითა, მტერთაგან საკრძალველითა!“"
        ]
      },
      {
        "number": 810,
        "alt_number": "808",
        "lines": [
          "მისცა ანდერძი შერმადინს, რა გაათავა წერითა,",
          "უთხრა: „ჰკადრეო მეფესა საქმითა მეცნიერითა,",
          "შენ დაგამეტებს ვერავინ მსახურებითა ვერითა“.",
          "მოეხვია და ატირდა ცრემლითა სისხლთა ფერითა."
        ]
      }
    ]
  },
  {
    "title": "ლოცვა ავთანდილისა",
    "stanzas": [
      {
        "number": 811,
        "alt_number": "809",
        "lines": [
          "ილოცავს, იტყვის: „მაღალო ღმერთო ხმელთა და ცათაო,",
          "ზოგჯერ მომცემო პატიჟთა, ზოგჯერ კეთილთა მზათაო,",
          "უცნაურო და უთქმელო, უფალო უფლებათაო,",
          "მომეც დათმობა სურვილთა, მფლობელო გულის-თქმათაო!"
        ]
      },
      {
        "number": 812,
        "alt_number": "810",
        "lines": [
          "„ღმერთო, ღმერთო, გეაჯები, რომელი ჰფლობ ქვენათ ზესსა,",
          "შენ დაჰბადე მიჯნურობა, შენ აწესებ მისსა წესსა,",
          "მე სოფელმან მომაშორვა ჩემსა მზესა უკეთესსა,",
          "ნუ ამოჰფხვრი სიყვარულსა, მისგან ჩემთვის დანათესსა!"
        ]
      },
      {
        "number": 813,
        "alt_number": "811",
        "lines": [
          "„ღმერთო, ღმერთო მოწყალეო, არვინ მივის შენგან კიდე,",
          "შენგან ვითხოვ შეწევნასა, რაზომსაცა გზასა ვვლიდე:",
          "მტერთა ძლევა, ზღვათა ღელვა, ღამით მავნე გამარიდე!",
          "თუღა დავრჩე, გმსახურებდე, შენდა მსხვერპლსა შევსწირვიდე“."
        ]
      },
      {
        "number": 814,
        "alt_number": "812",
        "lines": [
          "რა ილოცა, ცხენსა შეჯდა, მალვით კარნი გაიარნა,",
          "შერმადინცა დააბრუნვა, თუცა ვამნი აზეარნა;",
          "მონა ტირს და მკერდსა იცემს, საბრალომან ცრემლნი ღვარნა;",
          "პატრონისა ვერა-მჭვრეტმან ყმამან რადმცა გაიხარნა!"
        ]
      }
    ]
  },
  {
    "title": "ცნობა როსტევან მეფისაგან ავთანდილის გაპარვისა",
    "stanzas": [
      {
        "number": 815,
        "alt_number": "813",
        "lines": [
          "აწ ამბავი სხვა დავიწყო, ყმას არ წავჰყვე წამავალსა.",
          "არ შეექმნა დარბაზობა მას დღე როსტანს გულ-გამწყრალსა;",
          "რა გათენდა, ქუში ადგა, ჰგავს, თუ ადენს პირით ალსა,",
          "ხმობა ბრძანა ვაზირისა, მიიყვანდეს შიშით მკრძალსა."
        ]
      },
      {
        "number": 816,
        "alt_number": "814",
        "lines": [
          "რა ვაზირი მოწიწებით დარბაზს ნახა შემოსრული,",
          "როსტან უთხრა: „არა მახსოვს გუშინდელი შენგან თქმული.",
          "მაწყინე და გამარისხე, ვერ დავიღე დიდხან სული,",
          "აზომ რომე გაგათრიე შენ, ვაზირი გულის-გული."
        ]
      },
      {
        "number": 817,
        "alt_number": "815",
        "lines": [
          "„თუღა გახსოვს, რა უნდოდა, ისრე ავად რად გაგხადე?",
          "მართლად უთქვამს მეცნიერთა: „წყენააო ჭირთა ბადე“;",
          "ესეგვარსა ნუოდეს იქმ, საქმე ხოლე გაიცადე,",
          "აწ მითხარ, თუ რას იტყოდი, თქვი და სიტყვა გააკვლადე“."
        ]
      },
      {
        "number": 818,
        "alt_number": "816",
        "lines": [
          "კვლა მოახსენა ვაზირმან სიტყვა ნაგუშინდელევი,",
          "რა გაიგონა, შესთვალა პასუხი არ-ნაგრძელევი:",
          "„შენ თუ უშმაგო მგონიხარ, ვარმცა ურია მე ლევი!",
          "კვლა მაგის მეტად ნუ მასმენ, თვარა მე სრულად გელევი!“"
        ]
      },
      {
        "number": 819,
        "alt_number": "817",
        "lines": [
          "რა გამოვიდა, ვაზირმან ძებნა, ვერ პოვნა მინანი,",
          "მართ გაპარვასა უთხრობდეს მონანი, ცრემლთა მდინანი.",
          "მან თქვა: „მე დარბაზს ვერ შევალ, მახსოვან დღენი წინანი,",
          "ვინცაღა ჰკადრებს, მან ჰკადროს; რაცა ვთქვი, მასცა ვინანი“."
        ]
      },
      {
        "number": 820,
        "alt_number": "818",
        "lines": [
          "რა ვაზირი არ შევიდა, კვლა მეფემან კაცი გზავნის;",
          "კაცმან ცნის და გარეთ დადგის, წასლვა ვერვინ გაამჟღავნის;",
          "როსტანს ეჭვა შეუვიდა, ჭმუნვა ამით გაათავნის;",
          "თქვა: „უცილოდ გაიპარა, ვინ მარტომან ასთა ავნის“."
        ]
      },
      {
        "number": 821,
        "alt_number": "819",
        "lines": [
          "თავ-დადრეკით იგონებდა, გულსა ჰქონდა ჭმუნვა დიდი,",
          "უში ქმნა და აიხედნა, უბრძანებდა მონას: „მიდი,",
          "მოვიდეს და აწ მიამბოს, შემოვიდეს იგი ფლიდი!“",
          "რა ვაზირი შემობრუნდა, ფერი ჰკრთა და ჰქონდა რიდი."
        ]
      },
      {
        "number": 822,
        "alt_number": "820",
        "lines": [
          "კვლა შევა დარბაზს ვაზირი დაღრეჯით, არ-მხიარულად;",
          "მეფემან ჰკითხა: „წასრულა მზე დაუდგრომლად, მთვარულად?“",
          "მან მოახსენა ყველაი, ვით წასრულიყო და რულად:",
          "„მზე აღარ მზეობს ჩვენთანა, დარი არ დარობს დარულად!“"
        ]
      },
      {
        "number": 823,
        "alt_number": "821",
        "lines": [
          "რა მეფემან მოისმინა, დაიზახნა მეტის-მეტნი;",
          "პირსა ხოკით, წვერსა გლეჯით გააკვირვნა მისნი მჭვრეტნი,",
          "მოსთქვამს, იტყვის: „ვაჲ, გაზრდილო, ვეღარ გნახვენ თვალნი რეტნი!",
          "სად წაჰხე და სად დაჰკარგენ სინათლისა ეგე სვეტნი?"
        ]
      },
      {
        "number": 824,
        "alt_number": "822",
        "lines": [
          "„თუ თავი შენი შენ გახლავს, ღარიბად არ იხსენები,",
          "მაგრა მე რა ვქმნა, გაზრდილო? აწ სახლად მმართებს სენები!",
          "გამაღარიბე, დამაგდე; გულსა, გლახ, ვისთვის ენები?",
          "შენად შეყრამდის პატიჟთა ჩემთა ვერ იტყვის ენები!"
        ]
      },
      {
        "number": 825,
        "alt_number": "823",
        "lines": [
          "„ოდეს გნახავ მხიარულსა ნადირობით შემოსრულსა?",
          "ვეღარ გიჭვრეტ ნაბურთალსა, ტანსა მჭევრსა, ჯავარ-სრულსა,",
          "ვეღარ ვისმენ ხმასა შენსა, სასმენელად მე მას რულსა,",
          "აწ უშენოდ, გლახ, რა ვუყო საჯდომსა და სრასა სრულსა?"
        ]
      },
      {
        "number": 826,
        "alt_number": "824",
        "lines": [
          "„ვიცი, არ მოგკლავს შიმშილი, რაზომმცა დია ირები:",
          "შენ შენი მშვილდი დაგარჩენს, შენთა ისართა პირები,",
          "ნუთუ კვლა ღმერთმან წყალობით გაგიადვილოს ჭირები,",
          "მაგრა, თუ მოვკვდე, გაზრდილო, ვისგანღა დავიტირები?“"
        ]
      },
      {
        "number": 827,
        "alt_number": "825",
        "lines": [
          "ზარი გაისმა, შემოკრბა ჯარი მრავალი კაცისა,",
          "დარბაზს ხასთაგან ჯარია ხელითა წვერთა ტაცისა,",
          "იგლეჯს და იცემს ყველაი, ხმა ისმის თავსა ტკაცისა;",
          "თქვეს: „ბნელი გვმართებს დღე-კრულთა, რათგან მზე მიგვიდრკა ცისა!“"
        ]
      },
      {
        "number": 828,
        "alt_number": "826",
        "lines": [
          "რა მეფემან დიდებულნი ნახნა, სულთქვმით შემოსტირნა,",
          "უთხრა: „ჰხედავთ, მზემან ჩვენმან შუქნი სრულად დაგვიძვირნა!",
          "რა ვაწყინეთ, რა შევსცოდეთ, რად დაგვყარნა, რად გაგვწირნა?",
          "სპანი, მისგან დაჭირულნი, ვინმცაღა ვით დაგვიჭირნა?“"
        ]
      },
      {
        "number": 829,
        "alt_number": "827",
        "lines": [
          "ყოვლნი ტიროდეს, მოსთქმიდეს, მერმე დაწყნარდეს გვიანად.",
          "მეფემან ბრძანა: „იკითხეთ, მარტოა ანუ ყმიანად?“",
          "მოვიდა მონა შერმადინ მოშიშრად, სირცხვილიანად,",
          "ანდერძი ჰკადრა, ატირდა, სიცოცხლე უჩნდა ზიანად."
        ]
      },
      {
        "number": 830,
        "alt_number": "828",
        "lines": [
          "მოახსენა: „საწოლს ვპოვე ესე მისგან დანაწერი;",
          "დგეს მონანი ნატირებნი, დაეგლიჯა თმა და წვერი;",
          "იგი მარტო გაპარულა, ყმა არ ახლავს, არცა ბერი.",
          "მე თუ მომკლათ, მემართლებით, სიცოცხლე მჭირს შეუფერი!“"
        ]
      },
      {
        "number": 831,
        "alt_number": "829",
        "lines": [
          "რა ანდერძი წაიკითხეს, კვლა იტირეს დიდი ხანი;",
          "მერმე ბრძანა: „მხიარულსა ნუ ჩაიცმენ ჩემნი სპანი,",
          "ვამლოცველნეთ დავრდომილნი, ობოლნი და ქვრივნი სხვანი,",
          "შევეწივნეთ, მშვიდობისა ნუთუ მისცნეს ღმერთმან გზანი!“"
        ]
      }
    ]
  },
  {
    "title": "წასლვა ავთანდილისაგან ტარიელის შეყრად მეორედ",
    "stanzas": [
      {
        "number": 832,
        "alt_number": "830",
        "lines": [
          "მთვარე მზესა მოეშორვოს, მოშორვება გაანათლებს,",
          "რა ეახლოს, შუქი დასწვავს, გაეყრების, ვერ იახლებს,",
          "მაგრა ვარდსა უმზეობა გაახმობს და ფერსა აკლებს,",
          "ჩვენ ვერ-ჭვრეტა საყვარლისა ჭირსა ძველსა გაგვიახლებს."
        ]
      },
      {
        "number": 833,
        "alt_number": "831",
        "lines": [
          "აწყა დავიწყებ ამბავსა, მის ყმისა წამავლობასა:",
          "მივა და მიტირს გულ-მდუღრად, ვერ ვიტყვი ცრემლთა მცრობასა,",
          "წამ-წამ მობრუნდის, იაჯდის მისთვის მზისავე მზობასა,",
          "უჭვრეტდის, თვალნი ვერ მოჰხსნის, თუ მოჰხსნის, მიჰხდის ცნობასა."
        ]
      },
      {
        "number": 834,
        "alt_number": "832",
        "lines": [
          "რა მიეახლის დაბნედად, ვერ ხელ-ყვის გაძრვად ენისად,",
          "მაგრა სდის ცრემლი თვალთაგან მსგავსად დიჯლისა დენისად,",
          "ზოგჯერ დაბრუნდის, იჭვრეტდის ღონედ პატიჟთა თმენისად,",
          "რა გაემართის, არ იცის, მას თუ არბევდის ცხენი სად."
        ]
      },
      {
        "number": 835,
        "alt_number": "833",
        "lines": [
          "თქვა: „ჩემო, შენი შორს მყოფი კრულია, ვინცა დადუნდეს,",
          "რათგან შენ დაგრჩა გონება, გული შენკევე დაბრუნდეს,",
          "თვალთა მტირალთა შეხედვა შენივე სწადდეს და უნდეს.",
          "სჯობს, საყვარელსა მოყვარე რაზომც არ დაუძაბუნდეს!"
        ]
      },
      {
        "number": 836,
        "alt_number": "834",
        "lines": [
          "„მე რა ვქმნა შენად შეყრამდის, ანუ რას ვეჭვდე ლხენასა?",
          "თავსა მოვიკლავ, მე თუ-მცა შენგან არ ვეჭვდი წყენასა,",
          "მაგრა შენ გაწყენ ჩემისა არ-სიცოცხლისა სმენასა,",
          "მოდი და მივსცნე ცოცხალმან თვალნი ცრემლისა დენასა!“"
        ]
      },
      {
        "number": 837,
        "alt_number": "836",
        "lines": [
          "იტყვის: „ჰე, მზეო, ვინ ხატად გთქვეს მზიანისა ღამისად,",
          "ერთ-არსებისა ერთისა, მის უჟამოსა ჟამისად,",
          "ვის გმორჩილებენ ციერნი ერთის იოტის წამისად,",
          "ბედსა ნუ მიქცევ, მიაჯე, შეყრამდის ჩემად და მისად!"
        ]
      },
      {
        "number": 838,
        "alt_number": "837",
        "lines": [
          "„ვის ხატად ღმრთისად გიტყვიან ფილასოფოსნი წინანი,",
          "შენ მიშველე რა ტყვე-ქმნილსა, ჯაჭვნი მაბიან, რკინანი!",
          "ბროლ-ბადახშისა მძებნელმან სათნი დავკარგენ, მინანი;",
          "მაშინ ვერ გავსძელ სიახლე, აწ სიშორესა ვინანი“."
        ]
      },
      {
        "number": 839,
        "alt_number": "838",
        "lines": [
          "ამას მოსთქმიდის, იწვოდის, ვითა სანთელი დნებოდის,",
          "დაყოვნებისა მოშიში ისწრაფდის, იარებოდის;",
          "რა შეუღამდის, ვარსკვლავთა ამოსლვა ეამებოდის,",
          "მას ამსგავსებდის, ილხენიდის, უჭვრეტდის, ეუბნებოდის."
        ]
      },
      {
        "number": 840,
        "alt_number": "839",
        "lines": [
          "მთვარესა ეტყვის: „იფიცე სახელი ღმრთისა შენისა!",
          "შენ ხარ, მომცემი მიჯნურთა მიჯნურობისა სენისა,",
          "შენ გაქვს წამალი მისისა მოთმინებისა თმენისა,",
          "მიაჯე შეყრა პირისა, შენ გამო შენებრ მშვენისა!“"
        ]
      },
      {
        "number": 841,
        "alt_number": "840",
        "lines": [
          "ღამე ალხენდის, დღე სჯიდის, ელის ჩასლვასა მზისასა;",
          "რა წყალი ნახის, გარდახდის, უჭვრეტდის ჭავლსა წყლისასა,",
          "მას თანა-ჰრთვიდის ნაკადსა სისხლისა ცრემლთა ტბისასა,",
          "კვლა გაემართის, ისწრაფდის წავლასა მისვე გზისასა."
        ]
      },
      {
        "number": 842,
        "alt_number": "841",
        "lines": [
          "მარტო მოსთქმიდის, ტიროდის ტანად ალვისა ხიანი,",
          "მინდორს თხა მოკლის, სადაცა ადგილი დაჰხვდის კლდიანი,",
          "შეწვის, ჭამის და წავიდის პირ-მზე, გულ-მარიხიანი,",
          "იტყვის: „დავყარენ ვარდნი და, აჰა მე, ვაგლახ, იანი!“"
        ]
      },
      {
        "number": 843,
        "alt_number": "842",
        "lines": [
          "აწ ვერ ვიტყვი მაშინდელსა მე მის ყმისა ნაუბარსა,",
          "მიუბნობდის, რას მოსთქმიდის, რას ტურფასა, რაზომ გვარსა!",
          "ზოგან თოვლი გაეწითლის ვარდსა, ბრჭკლითა ნახოკარსა.",
          "ქვაბნი ნახნა, გაეხარნეს, ზე გავიდა ქვაბთა კარსა."
        ]
      },
      {
        "number": 844,
        "alt_number": "843",
        "lines": [
          "რა ასმათმან დაინახა, მოეგება, ცრემლი სწვთების,",
          "ვით ეამა, სიხარულსა მართ ვეღარას ვერ მიჰხვდების;",
          "ყმა გარდახდა, მოეხვია, აკოცებს და ეუბნების.",
          "კაცი კაცსა მოელოდეს, მოსლვა დია ეამების."
        ]
      },
      {
        "number": 845,
        "alt_number": "844",
        "lines": [
          "ყმა ქალსა ეტყვის: „პატრონი, ნეტარ, სად არის და ვითა?“",
          "ქალი ატირდა ცრემლითა, ზღვათაცა შესართავითა,",
          "ეტყვის: „რა წახვე, გაიჭრა, ქვაბს ყოფა მისჭირდა ვითა;",
          "აწ მისი არა არ ვიცი არ ნახვით, არ ამბავითა“."
        ]
      },
      {
        "number": 846,
        "alt_number": "845",
        "lines": [
          "ყმა დაჭმუნდა, ვითამც რამე ჰკრეს ლახვარი გულსა შუა;",
          "ქალსა ეტყვის: „აჰა, დაო, ეგეთიმცა კაცი ნუა!",
          "იგი ფიცი ვით გატეხა! არ ვეცრუე, ვით მეცრუა?",
          "ვერ იქმოდა, რად მიქადა? თუ მიქადა, რად მიტყუა?“"
        ]
      },
      {
        "number": 847,
        "alt_number": "846",
        "lines": [
          "„მე უმისოდ სოფელს ყოფა რათგან ჩირად არ მიღირდა,",
          "რად დავვიწყდი, რად მივსცილდი? რად ვერ გასძლო, რა მისჭირდა?",
          "მან გატეხა ზენარისა რად შეჰმართა, ვით გაპირდა?",
          "მაგრა ავის ბედისაგან ჩემი რამცა გამიკვირდა!“"
        ]
      },
      {
        "number": 848,
        "alt_number": "847",
        "lines": [
          "კვლა ქალი ეტყვის: „მართალ ხარ მაგისსა დამძიმებასა,",
          "მაგრა, რა გავბრჭო მართალი, ნუ მეჭვ რასაცა თნებასა:",
          "არ გული უნდა ფიცის და პირისა გასრულებასა?",
          "იგი უგულო მოელის მართ დღეთა შემოკლებასა."
        ]
      },
      {
        "number": 849,
        "alt_number": "848",
        "lines": [
          "„გული, ცნობა და გონება ერთმანერთზედა ჰკიდიან:",
          "რა გული წავა, იგიცა წავლენ და მისკე მიდიან;",
          "უგულო კაცი ვერ კაცობს, კაცთაგან განაკიდიან.",
          "შენ არ გინახვან, არ იცი, მას რომე ცეცხლნი სწვიდიან."
        ]
      },
      {
        "number": 850,
        "alt_number": "849",
        "lines": [
          "„შენ უმართლე ხარ, ემდურვი, შენ გაეყარე ძმობილსა,",
          "მაგრა ვით ითქმის, ვით გახდა, ვითა გიამბო ცნობილსა!",
          "ენა დაშვრების, გაცვთების, გულსა შეელმის ლმობილსა,",
          "ამას მით ვაზრობ, მინახავს მე უბედურსა შობილსა."
        ]
      },
      {
        "number": 851,
        "alt_number": "850",
        "lines": [
          "ჯერთ მისი მსგავსი სასჯელი არცა ვის ამბვად ჰსმენია:",
          "არა თუ კაცთა, სასჯელი ქვათაცა შემაძრწენია,",
          "დიჯლადცა კმარის, მას რომე თვალთაგან ცრემლი სდენია;",
          "თვით რაცა ჰბრძანოთ, მართალ ხართ: სხვა სხვისა ომსა ბრძენია."
        ]
      },
      {
        "number": 852,
        "alt_number": "851",
        "lines": [
          "„მას წამავალსა ვჰკითხევდი, დამწვარსა, ცეცხლ-მოდებულსა:",
          "„მოვიდეს, რა ქმნას ავთანდილ? მისსა დამვედრე დებულსა“.",
          "მიბრძანა: „მო-ღა-მნახვიდეს მე, მისთვის გაცუდებულსა,",
          "ამათ არ დავჰყრი არეთა, არ გავსტეხ მის ქადებულსა."
        ]
      },
      {
        "number": 853,
        "alt_number": "852",
        "lines": [
          "„მას ზენაარსა არ გავსტეხ, მას ფიცსა არ ვეცრუები,",
          "მად პაემნამდის მოვიცდი, რაზომ-მცა გამდის რუები;",
          "თუ მკვდარი მნახოს, დამმარხოს, თქვას ვაგლახი და უები,",
          "ცოცხალი დავჰხვდე, უკვირდეს, სიცოცხლე არს სათუები“."
        ]
      },
      {
        "number": 854,
        "alt_number": "853",
        "lines": [
          "„ჩემთვის გარდახდა მას აქათ გაყრა მზისა და ქედისა;",
          "ოდენ მოდენა ცრემლისა მჭირს, ველთა მოსალბედისა.",
          "მსჯის გამრავლება ხელ-ქმნილსა სულთქვმისა ზედას-ზედისა,",
          "დავვიწყებივარ სიკვდილსა, ნახეთ ნაქმარი ბედისა!"
        ]
      },
      {
        "number": 855,
        "alt_number": "854",
        "lines": [
          "„ესე არაკი მართალი ჩინს ქვასა ზედა სწერია:",
          "„ვინ მოყვარესა არ ეძებს, იგი თავისა მტერია“.",
          "აწ ზაფრანია, ვის წინას ვერ ვარდი ჰგვანდის, ვერ ია;",
          "თუღა მოჰნახავ, მონახე, ქმენ, რაცა შენი ფერია“."
        ]
      },
      {
        "number": 856,
        "alt_number": "855",
        "lines": [
          "ყმამან უთხრა: „უმართლე ხარ, არ მამართლო მდურვად მისად,",
          "მაგრა გაბრჭე, რა მიქმნია სამსახური ტყვესა ტყვისად:",
          "გამოჭრილ ვარ სახლით ჩემით, ვით ირემი ძებნად წყლისად,",
          "მას ვეძებ და მას ვიგონებ, ვიარები ველთა ვლისად."
        ]
      },
      {
        "number": 857,
        "alt_number": "856",
        "lines": [
          "„ბროლ-სადაფნი მარგალიტსა ლალის-ფერსა სცვენ და ჰბურვენ,",
          "მას მოვჰშორდი, ვერ ვეახელ, ვერ მისურვეს, ვერ ვასურვენ;",
          "გამოპარვით წამოსლვითა ღმრთისა სწორნი მოვიმდურვენ,",
          "ნაცვლად მათთა წყალობათა გულნი მათნი შევაურვენ."
        ]
      },
      {
        "number": 858,
        "alt_number": "857",
        "lines": [
          "„პატრონი ჩემი გამზრდელი, ღმრთითა და ღმრთულებრ ცხოველი,",
          "მშობლური, ტკბილი, მოწყალე, ცა წყალობისა მთოველი,",
          "მას ვუორგულე, წამოვე, მართ დავივიწყე ყოველი;",
          "მისი შემცოდე ღმრთისაგან კარგსა რასაღა მოველი?"
        ]
      },
      {
        "number": 859,
        "alt_number": "858",
        "lines": [
          "„ესე ყველაი ასრე მჭირს, დაო, ბედითა მისითა,",
          "არა ვუტყუვე, მოსრულ ვარ მგზავრი ღამით და დღისითა;",
          "აწ იგი სადმე წასრულა, ვიწვი ცეცხლითა ვისითა,",
          "ცუდ-მაშვრალი და მტირალი ქვე ვზი პირითა მქისითა."
        ]
      },
      {
        "number": 860,
        "alt_number": "859",
        "lines": [
          "„დაო, მეტსა საუბარსა აღარ მომცემს ჟამი და დრო,",
          "არ ვინანი გარდასრულსა, ბრძენთა სიტყვა გავადადრო;",
          "წავალ, ვძებნი, ანუ ვპოვებ, ან სიკვდილი მოვიადრო,",
          "თვარა ბედი აზომ თურე მიკვეთს, ღმერთსა რაღა ვჰკადრო!“"
        ]
      },
      {
        "number": 861,
        "alt_number": "860",
        "lines": [
          "ამის მეტი აღარა თქვა, ატირდა და წამოვიდა,",
          "ქვაბი ჩავლო, წყალსა გახდა, შამბი გავლო, ველს გავიდა;",
          "ქარი, ველთა მონაქროლი, ლალის-ფერსა ვარდსა ზრვიდა;",
          "„რად მიმეცო ამა ჭირსა?“ ბედსა ამას უზრახვიდა."
        ]
      },
      {
        "number": 862,
        "alt_number": "861",
        "lines": [
          "იტყვის: „ღმერთო, რა შეგცოდე შენ, უფალსა, არსთა მხედსა,",
          "რად გამყარე მოყვარეთა, რად შემასწარ ამა ბედსა?",
          "ერთი ორთა მგონებელი ვარ საქმესა წასაწყმედსა,",
          "მოვკვდე, თავი არ მეწყალვის, სისხლი ჩემნი ჩემსა ქედსა!"
        ]
      },
      {
        "number": 863,
        "alt_number": "862",
        "lines": [
          "„მოყვარემან ვარდის კონა გულსა მკრა და დამიწყლულა,",
          "იგი ფიცი, ჩემგან სრული, მან აღარა გამისრულა;",
          "მას თუ გამყრი, საწუთროო, ჩემი ლხინი გარდასრულა,",
          "სხვა მოყვარე თვალსა ჩემსა გაკიცხულა, გაბასრულა“."
        ]
      },
      {
        "number": 864,
        "alt_number": "863",
        "lines": [
          "კვლა იტყვის: „მიკვირს ნავღელი კაცისა ჭკუიანისა.",
          "რა მჭმუნვარებდეს, რას არგებს ნაკადი ცრემლთა ბანისა?",
          "სჯობს გამორჩევა, აზრობა საქმისა დასაგვანისა,",
          "აწ მეცა მიჯობს მონახვა მის მზისა ლერწამ-ტანისა“."
        ]
      },
      {
        "number": 865,
        "alt_number": "864",
        "lines": [
          "ყმა გაემართა საძებრად მტირალი, ცრემლთა მფრქვეველი,",
          "ეძებს, უზახის, უყივის დღეებრ ღამეთა მთეველი;",
          "სამ დღემდის მოვლო მრავალი ხევი, შამბნარი, ტყე, ველი;",
          "ვერ პოვა, მივა მჭმუნვარე, ვერას ამბვისა მცნეველი."
        ]
      },
      {
        "number": 866,
        "alt_number": "865",
        "lines": [
          "იტყვის: „ღმერთო, რა შეგცოდე, ეგზომ დიდი რა გაწყინე?",
          "რად შემასწარ ბედსა ჩემსა? რა სასჯელი მომივლინე!",
          "გამკითხველო, გამიკითხე, აჯა ჩემი შეისმინე,",
          "დაამოკლენ დღენი ჩემნი, ჭირი ჩემი გამილხინე!“"
        ]
      }
    ]
  },
  {
    "title": "პოვნა ავთანდილისაგან დაბნედილის ტარიელისა",
    "stanzas": [
      {
        "number": 867,
        "alt_number": "866",
        "lines": [
          "მივიდოდა, მიუბნობდა ყმა მტირალი, ფერ-შეცვლილი,",
          "ქედსა რასმე გარდაადგა, ველი აჩნდა მზიან-ჩრდილი;",
          "ნახა, შავი შამბთა პირსა დგა სადავე-უკუყრილი;",
          "თქვა: „უცილოდ იგიაო, არა უნდა ამას ცილი“."
        ]
      },
      {
        "number": 868,
        "alt_number": "867",
        "lines": [
          "რა შეხედნა, ყმასა გულმან გაუფეთქნა, გაუნათდა,",
          "აქა ლხინი დაღრეჯილსა უათასდა, არ უათდა;",
          "ვარდმან ფერი გაანათლა, ბროლი ბროლდა, სათი სათდა,",
          "ვით გრიგალმან ჩაირბინა, არ მოსცალდა ჭვრეტად მათდა."
        ]
      },
      {
        "number": 869,
        "alt_number": "868",
        "lines": [
          "რა ტარიელ დაინახა, განაღამცა დაეღრიჯა:",
          "ახლოს მყოფი სიკვდილისა ჯდა და პირი დაებღნიჯა,",
          "საყელონი გარდეხივნეს, თავი სრულად გაეგლიჯა,",
          "მას აღარა შეესმოდა, სოფლით გაღმა გაებიჯა."
        ]
      },
      {
        "number": 870,
        "alt_number": "869",
        "lines": [
          "ერთკე უც ლომი მოკლული და ხრმალი სისხლ-მოცხებული,",
          "კვლა სხვაგნით − ვეფხი უსულო, მკვდარი, ქვე-დანარცხებული;",
          "მას წყაროსაებრ თვალთაგან ცრემლი სდის გაფიცხებული.",
          "მუნ აგრე გულსა უნთებდა ცეცხლი მცხინვარე, ცხებული."
        ]
      },
      {
        "number": 871,
        "alt_number": "870",
        "lines": [
          "თვალთა ახმადცა ზარ-ედვა, სრულად მიჰხდოდა ცნობასა,",
          "მიახლებოდა სიკვდილსა, მოჰშორვებოდა ნობასა.",
          "ყმა სახელ-დებით უყივის, ლამის სიტყვითა კრთობასა,",
          "ვეღარ ასმინა, გარდიჭრა; ძმა გამოაჩენს ძმობასა!"
        ]
      },
      {
        "number": 872,
        "alt_number": "871",
        "lines": [
          "ხელითა ცრემლსა უწურავს, თვალთა ავლებდა სახელსა,",
          "ახლოს უზის და უზახის მართ სახელ-დებით სახელსა;",
          "ეტყვის: „ვერ მიცნობ ავთანდილს, შენთვის გაჭრილსა და ხელსა?“",
          "მას არა დია შეესმის რეტსა, თვალ-დაუფახელსა."
        ]
      },
      {
        "number": 873,
        "alt_number": "872",
        "lines": [
          "ესე ყველაი ასრეა, რაცა აწ ჩემგან თხრობილა.",
          "ცრემლნი მოსწურნა თვალთაგან, ცოტად-რე მოაცნობილა.",
          "მაშინღა იცნა, აკოცა, მოეჭდო, მოეძმობილა.",
          "ვიმოწმებ ღმერთსა ცხოველსა, მათებრივ არვინ შობილა!"
        ]
      },
      {
        "number": 874,
        "alt_number": "873",
        "lines": [
          "უთხრა: „ძმაო, არ გიტყუე, გიყავ, რაცა შემოგფიცე,",
          "გნახე სულთა გაუყრელმან, ფიცი ასრე დავამტკიცე;",
          "აწ დამეხსენ, სიკვდილამდის ვიტირო და თავსა ვიცე.",
          "მაგრა გვედრებ დამარხვასა, მხეცთა საჭმლად არ მივიცე“."
        ]
      },
      {
        "number": 875,
        "alt_number": "874",
        "lines": [
          "ყმამან უთხრა: „რას შიგან ხარ, შენ საქმესა რად იქმ ავსა?",
          "ვინ მიჯნური არ ყოფილა, ვის სახმილი არა სწვავსა?",
          "ვის უქმნია შენი მსგავსი სხვასა კაცთა ნათესავსა?",
          "რად სატანას წაუღიხარ, რად მოიკლავ ნებით თავსა?"
        ]
      },
      {
        "number": 876,
        "alt_number": "875",
        "lines": [
          "„თუ ბრძენი ხარ, ყოვლნი ბრძენნი აპირებენ ამა პირსა:",
          "ხამს მამაცი მამაცური, - სჯობს, რაზომცა ნელად ტირსა.",
          "ჭირსა შიგან გამაგრება ასრე უნდა, ვით ქვიტკირსა.",
          "თავისისა ცნობისაგან ჩავარდების კაცი ჭირსა."
        ]
      },
      {
        "number": 877,
        "alt_number": "876",
        "lines": [
          "„ბრძენი ხარ და გამორჩევა არა იცი ბრძენთა თქმულებ,",
          "მინდორს სტირ და მხეცთა ახლავ, რას წადილსა აისრულებ?",
          "ვისთვის ჰკვდები, ვერ მიჰხვდები, თუ სოფელსა მოიძულებ,",
          "თავსა მრთელსა რად შეიკრავ, წყლულსა ახლად რად იწყლულებ?"
        ]
      },
      {
        "number": 878,
        "alt_number": "877",
        "lines": [
          "„ვინ არ ყოფილა მიჯნური, ვის არ სახმილნი სდებიან?",
          "ვის არ უნახვან პატიჟნი, ვისთვის ვინ არა ბნდებიან?",
          "მითხარ, უსახო რა ქმნილა, სულნი რად ამოგხდებიან?",
          "არ იცი, ვარდნი უეკლოდ არავის მოუკრებიან!"
        ]
      },
      {
        "number": 879,
        "alt_number": "878",
        "lines": [
          "„ვარდსა ჰკითხეს: „ეგზომ ტურფა რამან შეგქმნა ტანად, პირად?",
          "მიკვირს, რად ხარ ეკლიანი? პოვნა შენი რად-ა ჭირად?“",
          "მან თქვა: „ტკბილსა მწარე ჰპოვებს, სჯობს, იქმნების რაცა ძვირად:",
          "ოდეს ტურფა გაიეფდეს, არღარა ღირს არცა ჩირად“."
        ]
      },
      {
        "number": 880,
        "alt_number": "879",
        "lines": [
          "„რათგან ვარდი ამას იტყვის უსულო და უასაკო,",
          "მაშა ლხინსა ვინ მოიმკის პირველ ჭირთა უმუშაკო?",
          "უბოროტო ვის ასმია რაც-ა საქმე საეშმაკო,",
          "რად ემდურვი საწუთროსა? რა უქმნია უარაკო?!"
        ]
      },
      {
        "number": 881,
        "alt_number": "880",
        "lines": [
          "„ისმინე ჩემი თხრობილი, შეჯე, წავიდეთ ნებასა,",
          "ნუ მიჰყოლიხარ თავისსა თათბირსა, გაგონებასა,",
          "რაცა არ გწადდეს, იგი ქმენ, ნუ სდევ წადილთა ნებასა,",
          "ასრე არ სჯობდეს, არ გეტყვი, რად მეჭვ რასაცა თნებასა!“"
        ]
      },
      {
        "number": 882,
        "alt_number": "881",
        "lines": [
          "მან უთხრა: „ძმაო, რა გითხრა, ძრვაცა არ ძალ-მიც ენისა,",
          "ძალი არა მაქვს ხელ-ქმნილსა შენთა სიტყვათა სმენისა;",
          "რა ადვილად გიჩს მოთმენა ჩემთა სასჯელთა თმენისა?",
          "აწ მივსწურვივარ სიკვდილსა, დრო მომეახლა ლხენისა."
        ]
      },
      {
        "number": 883,
        "alt_number": "882",
        "lines": [
          "„ამას მოკვდავი ვილოცავ, აროდეს ვითხოვ, არ, ენით:",
          "აქა გაყრილნი მიჯნურნი მუნამცა შევიყარენით,",
          "მუნ ერთმანერთი კვლა ვნახნეთ, კვლა რამე გავიხარენით!",
          "მოჲ, მოყვარეთა დამმარხეთ, მიწანი მომაყარენით!"
        ]
      },
      {
        "number": 884,
        "alt_number": "883",
        "lines": [
          "საყვარელმან საყვარელი ვით არ ნახოს, ვით გაწიროს!",
          "მისკე მივალ მხიარული, მერმე იგი ჩემკე იროს,",
          "მივეგებვი, მომეგებოს, ამიტირდეს, ამატიროს.",
          "ჰკითხე ასთა, ქმენ გულისა, რა გინდა ვინ გივაზიროს!"
        ]
      },
      {
        "number": 885,
        "alt_number": "884",
        "lines": [
          "„მართ გარდაწყვედით იცოდი, გეტყვი მართალსა პირასა:",
          "სიკვდილი მახლავს, დამეხსენ, ხანსაღა დავჰყოფ მცირასა;",
          "არ ცოცხალ ვიყო, რას მაქმნევ? რა დავრჩე, ხელსა მხდი რასა?",
          "დამშლიან ჩემნი კავშირნი, შევჰრთვივარ სულთა სირასა."
        ]
      },
      {
        "number": 886,
        "alt_number": "885",
        "lines": [
          "„რა სთქვი, რას იტყვი, არ მესმის, არცა მცალს სმენად ამისად,",
          "სიკვდილი მახლავს ხელ-ქმნილსა, სიცოცხლე არის წამისად;",
          "აწ გამიარმდა სიცოცხლე მეტად ყოვლისა ჟამისად,",
          "მუნ მეცა მივალ, ცრემლისა მიწად სად გამდის ლამი, სად."
        ]
      },
      {
        "number": 887,
        "alt_number": "886",
        "lines": [
          "„ბრძენი? ვინ ბრძენი, რა ბრძენი? ხელი ვითა იქმს ბრძნობასა?",
          "ეგ საუბარი მაშინ ხამს, თუ-მცაღა ვიყავ ცნობასა;",
          "ვარდი ვერ არის უმზეოდ; იყოს, დაიწყებს ჭნობასა;",
          "მაწყენ, დამეხსენ, არა მცალს, არცაღა ვახლავ თმობასა“."
        ]
      },
      {
        "number": 888,
        "alt_number": "887",
        "lines": [
          "კვლა ეუბნების ავთანდილ სიტყვითა მრავალ-ფერითა,",
          "ეტყვის: „რა მოჰკვდე, გერგების სიტყვითა რა ოხერითა?",
          "ნუ იქმ, არა სჯობს საქმითა, ნუ ხარ თავისა მტერითა!“",
          "ვერ წაიყვანა, ვერა ქმნა სიტყვითა ვერა-ვერითა."
        ]
      },
      {
        "number": 889,
        "alt_number": "888",
        "lines": [
          "მერმე უთხრა: „აჰა, რათგან არ მომისმენ არას, არა,",
          "აღარ გაწყენს ენა ჩემი, აქამდისცა ცუდად მცთარა;",
          "თუ სიკვდილი გიჯობს, მოკვე, ვარდი დაჭნეს, და-ცა-მჭნარა!",
          "ერთსა რასმე გეაჯები, მიყავ!“ - ცრემლი ამდუღარა."
        ]
      },
      {
        "number": 890,
        "alt_number": "889",
        "lines": [
          "„სადა ინდონი ბროლ-ვარდსა სარვენ გიშრისა სარითა,",
          "მას მოვეშორვე, წამოვე სიჩქარით, არ სიწყნარითა;",
          "ვერ დამიჭირა მეფემან მშობლურად საუბნარითა,",
          "შენ არ შემიყრი, გამიყრი, აწ ჩემი ლხინი ვთქვა რითა?"
        ]
      },
      {
        "number": 891,
        "alt_number": "890",
        "lines": [
          "„ნუ გამგზავნი გულ-მოკლულსა, ერთი მიყავ საწადელი,",
          "ერთხელ შეჯე, ცხენოსანი გნახო ჩემი სულთა მხდელი,",
          "ნუთუ მაშინ მოვიქარვო სევდა ესე აწინდელი;",
          "მე წავალ და შენ დაგაგდებ, იქმნას შენი საქადელი!“"
        ]
      },
      {
        "number": 892,
        "alt_number": "891",
        "lines": [
          "ეხვეწებოდა: „შეჯეო“, აჯას ხვეწნითა არვებდა,",
          "იცოდა, რომე შეჯდომა კაეშანს მოაქარვებდა,",
          "ლერწმისა სარსა დასდრეკდა, გიშერსა დაიკარვებდა.",
          "დაიმორჩილა, ეამა, არ ივაგლახა, არ ვებდა."
        ]
      },
      {
        "number": 893,
        "alt_number": "892",
        "lines": [
          "ცხადად უთხრა: „შევჯდებიო, მომიყვანე ცხენი წინა“.",
          "მან მოჰგვარა, წყნარად შესვა, არ სიჩქარით ააქშინა;",
          "მინდორთაკე წაიყვანა, ტანი მჭევრი აძრვევინა,",
          "ხანი წავლეს, სიარულმან მოჯობება დააჩინა."
        ]
      },
      {
        "number": 894,
        "alt_number": "893",
        "lines": [
          "შეაქცევს და ეუბნების საუბნართა შვენიერთა,",
          "მისთვის სძრვიდა სასაუბროდ მათ ბაგეთა ძოწის-ფერთა,",
          "მისი სმენა გააყმობდა მსმენელისა ყურთა ბერთა;",
          "მოიშორვა კაეშანი, დათმობავე შეაერთა."
        ]
      },
      {
        "number": 895,
        "alt_number": "894",
        "lines": [
          "რა შეატყვა მოჯობება მან, სევდისა მუფარახმან,",
          "გაანათლა პირი-ვარდი სიხარულმან დაუსახმან,",
          "ცნობიერთა დასტაქარმან, უცნობოთა ოხრვა-ახმან;",
          "ცნობიერი სიტყვა უთხრა უცნობოსა რასმე მზრახმან."
        ]
      },
      {
        "number": 896,
        "alt_number": "895",
        "lines": [
          "შე-რასმე-ჰყვეს საუბნარსა, სიტყვა ჰკადრა არ-მალული:",
          "„ერთსა რასმე მოგახსენებ, გამიცხადე დაფარული:",
          "ეგე სამხრე მისეული, შენ გაჩნია ვისგან წყლული,",
          "რაგვარ გიყვარს, რაგვარ გიღირს? თქვი, დავიღო მერმე სული“."
        ]
      },
      {
        "number": 897,
        "alt_number": "896",
        "lines": [
          "მან უთხრა: „სახე რა გითხრა მის უსახოსა სახისა!",
          "ესეა ჩემი სიცოცხლე, ჩემი მომცემი ახისა,",
          "მჯობი ყოვლისა სოფლისა, წყლისა, მიწისა და ხისა;",
          "არ-სასმენლისა მოსმენა არს უმჟავესი წმახისა“."
        ]
      },
      {
        "number": 898,
        "alt_number": "897",
        "lines": [
          "ავთანდილ უთხრა: „ვლამოდი მართ მაგისისა თქმევასა;",
          "აწ რათგან გითქვამს, პასუხსა გკადრებ და ნუ მეჭვ თნევასა:",
          "სჯობს ასმათისა არ-ლევა მაგა სამხრის არ-ლევასა,",
          "ამად არ გიქებ საქმისა უარესისა რჩევასა."
        ]
      },
      {
        "number": 899,
        "alt_number": "898",
        "lines": [
          "„სამხრე გაბია ოქროსა, ოქრომჭედლისა დნობილი,",
          "უასაკო და უსულო, არ სიტყვიერი, ცნობილი;",
          "აღარად გინდა ასმათი - ნახე მართალი ბრჭობილი! პირველ, გლახ, მისი ნაჭვრეტი, თვით მერმე შენი დობილი."
        ]
      },
      {
        "number": 900,
        "alt_number": "899",
        "lines": [
          "„თქვენს შუა მქმნელი საქმისა, შენგან ნახმობი დობისა,",
          "თქვენი შემყრელი მსახური, შენგან ღირს-ქმნილი ხმობისა,",
          "მისი გამზრდელი, გაზრდილი, მისთვის მიხდილი ცნობისა,",
          "გლახ, დაგიგდია, არ ჰნახავ, შაბაშ მართლისა ბრჭობისა!“"
        ]
      },
      {
        "number": 901,
        "alt_number": "900",
        "lines": [
          "მან უბრძანა: „რაცა გითქვამს, უმართლე ხარ მეტის-მეტად:",
          "საბრალოა ასმათ მისად მგონებლად და ჩემად მჭვრეტად;",
          "მე სიცოცხლე არ მეგონა, შენ მომესწარ ცეცხლთა შრეტად,",
          "რათგან დავრჩი, გვალე, ვნახოთ, თუცავე ვარ ჯერთცა რეტად“."
        ]
      },
      {
        "number": 902,
        "alt_number": "901",
        "lines": [
          "დაჰმორჩილდა. გაემართნეს ავთანდილ და ამირბარი.",
          "ვერ მიგია ქება მათი, ვერა ქება საქებარი:",
          "კბილნი − ვითა მარგალიტნი, ბაგე − ვარდი ნაპობარი.",
          "გველსა ხვრელით ამოიყვანს ენა ტკბილად მოუბარი."
        ]
      },
      {
        "number": 903,
        "alt_number": "902",
        "lines": [
          "ამას ეტყვის: „შენთვის დავსდებ გონებასა, სულსა, გულსა,",
          "მაგრა შენცა ნუ აგრე ხარ, ნუ იწყლულებ ახლად წყლულსა;",
          "არას გარგებს სწავლებული, თუ არა იქმ ბრძენთა თქმულსა:",
          "არ იხმარებ, რას ხელსა ჰხდი საუნჯესა დაფარულსა?"
        ]
      },
      {
        "number": 904,
        "alt_number": "903",
        "lines": [
          "„არას გარგებს შეჭირვება: რომ სჭმუნვიდე, რა გერგების?",
          "არ თურ იცი, უგანგებოდ არათ კაცი არ მოკვდების.",
          "მზისა შუქთა მომლოდინე ვარდი სამ დღე არ დაჭნების.",
          "ბედი ცდაა, გამარჯვება, ღმერთსა უნდეს, მო-ცა-გხვდების“."
        ]
      },
      {
        "number": 905,
        "alt_number": "904",
        "lines": [
          "მოახსენა: „ეგე სწავლა ჩემთვის ყოვლად სოფლად ღირდეს, −",
          "გონიერთა მწვრთელი უყვარს, უგუნურთა გულსა ჰგმირდეს, −",
          "მაგრა რა ვქმნა, რაგვარ გავსძლო, მეტის-მეტი რა მიმჭირდეს!",
          "შენცა გჭირან ჭირნი ჩემნი, არ მამართლო, არ მიკვირდეს?"
        ]
      },
      {
        "number": 906,
        "alt_number": "905",
        "lines": [
          "„ცვილსა ცეცხლის სიმხურვალე უგავს, ამად აენთების,",
          "მაგრა წყალსა არსით ახლავს, თუ ჩავარდეს, და-ცა-შრტების;",
          "რაცა ვისცა საქმე თვით სჭირს, სხვათათვისცა ევარგების,",
          "თავიდაღმა რად არ იცი, გული ჩემი რაგვარ დნების!“"
        ]
      }
    ]
  },
  {
    "title": "მბობა ტარიელისგან ლომ-ვეფხთ დახოცისა",
    "stanzas": [
      {
        "number": 907,
        "alt_number": "906",
        "lines": [
          "რა წამეკიდა, ყველაი წვრილად გიამბო ენითა,",
          "მერმეღა გაბრჭევ მართალი მაგა გულითა ბრძენითა;",
          "შენ მოგელოდი, მიმჭირდა მოლოდინითა შენითა,",
          "ქვაბს ვეღარ გავსძელ, მინდორთა მოვლა მომინდა ცხენითა."
        ]
      },
      {
        "number": 908,
        "alt_number": "907",
        "lines": [
          "„იმა ქედსა გარდავადეგ, შამბნი ისი მომეარნეს;",
          "ერთი ლომი, ერთი ვეფხი შეკრბეს, ერთად შეიყარნეს,",
          "ჰგვანდეს რათმე მოყვარულთა, მათი ნახვა გამეხარნეს,",
          "მათ რა უყვეს ერთმანერთსა, გამიკვირდეს, შემეზარნეს."
        ]
      },
      {
        "number": 909,
        "alt_number": "908",
        "lines": [
          "„ქედსა გარდავდეგ, ლომ-ვეფხნი მოვიდეს ორგნით რებულნი, −",
          "სახედ ვამსგავსენ მიჯნურთა, ცეცხლნი დამევსნეს დებულნი, −",
          "შეიყარნეს და შეიბნეს, იბრძოდეს გამწარებულნი,",
          "ლომი სდევს, ვეფხი მიურბის, იყვნეს არ ჩემგან ქებულნი."
        ]
      },
      {
        "number": 910,
        "alt_number": "909",
        "lines": [
          "„პირველ ამოდ ილაღობეს, მერმე მედგრად წაიკიდნეს:",
          "თვითო ტოტი ერთმანერთსა ჰკრეს, სიკვდილსა არ დაჰრიდნეს;",
          "გამოჰრიდნა ვეფხმან გული, − დედათა-მცა გამოჰრიდნეს! −",
          "ლომი მედგრად გაეკიდა, იგი ვერვინ დაამშვიდნეს."
        ]
      },
      {
        "number": 911,
        "alt_number": "910",
        "lines": [
          "„ლომსა დავუგმე ნაქმარი, ვარქვი: „არა ხარ ცნობასა,",
          "შენ საყვარელსა რად აწყენ? ფუ მაგა მამაცობასა!“",
          "ხრმალ-გამოწვდილი გავუხე, მივეც ლახვართა სობასა,",
          "თავსა გარდავჰკარ, მო-ცა-ვკალ, დავჰხსენ სოფლისა თმობასა."
        ]
      },
      {
        "number": 912,
        "alt_number": "911",
        "lines": [
          "„ხრმალი გავსტყორცე, გარდვიჭერ, ვეფხი შევიპყარ ხელითა;",
          "მის გამო კოცნა მომინდა, ვინ მწვავს ცეცხლითა ცხელითა;",
          "მიღრინვიდა და მაწყენდა ბრჭკალითა სისხლთა მღვრელითა,",
          "ვეღარ გავუძელ, იგიცა მოვკალ გულითა ხელითა."
        ]
      },
      {
        "number": 913,
        "alt_number": "912",
        "lines": [
          "„რაზომსაცა ვამშვიდებდი, ვეფხი ვერა დავამშვიდე,",
          "გავგულისდი, მოვიქნივე, ვჰკარ მიწასა, დავაწყვიდე;",
          "მომეგონა, ოდეს ჩემსა საყვარელსა წავეკიდე;",
          "სულნი სრულად არ ამომხდეს, რად გიკვირს, თუ ცრემლთა ვჰღვრიდე!"
        ]
      },
      {
        "number": 914,
        "alt_number": "913",
        "lines": [
          "„აჰა, ძმაო, მითხრობია ჭირი ჩემი, რაცა მჭირდა;",
          "სულთა დგმაცა არა მმართებს, ასრე გასლვა რად გიკვირდა?",
          "სიცოცხლესა გავეყარე, სიკვდილიცა დამიძვირდა“.",
          "ესე სიტყვა დაასრულა, ყმამან სულთქვნა, ა-ცა-ტირდა."
        ]
      },
      {
        "number": 915,
        "alt_number": "914",
        "lines": [
          "ავთანდილცა მას თანავე ტიროდა და ცრემლსა ჰღვრიდა;",
          "უთხრა: „დათმე, ნუ მოჰკვდები, გულსა სრულად ნუ დასჭრი, და-!",
          "ღმერთი მაგას მოწყალეობს, თუცა ჭირმან არ გაგრიდა;",
          "თუ-მცა უნდით გასაყრელად, პირველ ერთად არ შეგყრიდა."
        ]
      },
      {
        "number": 916,
        "alt_number": "915",
        "lines": [
          "„სდევს მიჯნურსა ფათერაკი, საწუთროსა დაანავღლებს;",
          "მაგრა ბოლოდ ლხინსა მისცემს, ვინცა პირველ ჭირსა გასძლებს;",
          "მიჯნურობა საჭიროა, მით სიკვდილსა მიგვაახლებს,",
          "გასწავლულსა გააშმაგებს, უსწავლელსა გაასწავლებს“."
        ]
      }
    ]
  },
  {
    "title": "ტარიელისაგან და ავთანდილისგან ქვაბს მისლვა და ასმათის ნახვა",
    "stanzas": [
      {
        "number": 917,
        "alt_number": "916",
        "lines": [
          "იტირეს და გაემართნეს, ქვაბისაკე თავნი არნეს;",
          "რა ასმათმან დაინახნა, განაღამცა გაეხარნეს!",
          "მოეგება, მოტიროდა, ცრემლმან მისმან კლდენი ღარნეს,",
          "აკოცეს და ა-ცა-ტირდეს, კვლა ცნობანი ააჩქარნეს."
        ]
      },
      {
        "number": 918,
        "alt_number": "917",
        "lines": [
          "ასმათ თქვა: „ღმერთო, რომელი არ ითქმი კაცთა ენითა,",
          "შენ ხარ სავსება ყოველთა, აღგვავსებ მზეებრ ფენითა;",
          "გაქო, ვით გაქო, რა გაქო, არ-საქებელო სმენითა!",
          "დიდება შენდა, არ მომკალ ამათთვის ცრემლთა დენითა!“"
        ]
      },
      {
        "number": 919,
        "alt_number": "918",
        "lines": [
          "ტარიელ ეტყვის: „აჰ, დაო, მით ცრემლი აქა მდინია,",
          "საწუთრო ნაცვლად გვატირებს, რაც ოდეს გაგვიცინია.",
          "ძველი წესია სოფლისა, არ ახლად მოსასმინია.",
          "ვაჲ შენი ბრალი, დავ, თვარა სიკვდილი ჩემი ლხინია!"
        ]
      },
      {
        "number": 920,
        "alt_number": "919",
        "lines": [
          "„სწყუროდეს, წყალსა ვით დაღვრის კაცი უშმაგო, ცნობილი?",
          "მე თვალთა ჩემთა მით მიკვირს, რად ვარ ცრემლითა ლტობილი!",
          "უწყლოობა ჰკლავს, წყალი სდის, აროდეს არ გახმობილი.",
          "ვაჲ, წახდა ვარდი პობილი, ვაჲ, მარგალიტი წყობილი!“"
        ]
      },
      {
        "number": 921,
        "alt_number": "920",
        "lines": [
          "ავთანდილსცა მოეგონა მისი მზე და საყვარელი;",
          "იტყვის: „ჩემო, ვით ვეგები მე უშენოდ სულთა მდგმელი?",
          "შენ არ გახლავ, ჩემი ჩემთვის სიცოცხლეა სანანელი,",
          "გითხრამცა ვინ, რა მჭირს, ანუ რა ცეცხლი მწვავს, რაგვარ ცხელი!"
        ]
      },
      {
        "number": 922,
        "alt_number": "921",
        "lines": [
          "„ვარდი ამას ვით იაზრებს: მზე მომშორდეს, არ დავზრეო,",
          "ანუ ჩვენ, გლახ, რა გვერგების, რა ჩასვენდეს გორსა მზეო?",
          "გულო, გიჯობს, გაუმაგრდე, თავი სრულად გაიკლდეო,",
          "ნუთუ მოგხვდეს ნახვა მისი, სულთა სრულად ნუ დაჰლეო“."
        ]
      },
      {
        "number": 923,
        "alt_number": "922",
        "lines": [
          "სული დაიღეს, დადუმდეს, ორთავე ცეცხლი სდებოდა;",
          "ასმათი შეჰყვა, შევიდა, ცეცხლი მათებრვე ჰგზებოდა,",
          "დაუგო ტყავი ვეფხისა, რომელ კვლა მიწყივ ჰგებოდა;",
          "ორნივე დასხდეს, უბნობდეს, რაცა მათ ეამებოდა."
        ]
      },
      {
        "number": 924,
        "alt_number": "923",
        "lines": [
          "წვადი შეიწვეს, შეიქმნა პურობა მსგავსი ჟამისა,",
          "მუნ უპურობა პურობა, არ-სიდიადე ჯამისა,",
          "მას შეეხვეწნეს: „ჭამეო“, ძალი არ ჰქონდა ჭამისა,",
          "გასცოხნის, ლუკმა გასტყორცის, წონა ძლივ ჩანთქის დრამისა."
        ]
      },
      {
        "number": 925,
        "alt_number": "924",
        "lines": [
          "ამოა, რომე კაცი კაცს ამოსა ეუბნებოდეს!",
          "მან გაუგონოს, რაცა თქვას, არ ცუდად წაუხდებოდეს,",
          "ცოტად ეგრეცა დაუვსებს, ცეცხლი რაზომცა სდებოდეს.",
          "დიდი ლხინია ჭირთა თქმა, თუ კაცსა მოუხდებოდეს."
        ]
      },
      {
        "number": 926,
        "alt_number": "925",
        "lines": [
          "მას ღამესა ერთგან იყვნეს იგი ლომნი, იგი გმირნი,",
          "იუბნეს და გააცხადნეს თავის-თავის მათნი ჭირნი.",
          "რა გათენდა, კვლა დაიწყეს საუბნარნი სიტყვა-ხშირნი;",
          "ერთმანერთსა გაუგონნეს ფიცნი პირველ დანაპირნი."
        ]
      },
      {
        "number": 927,
        "alt_number": "926",
        "lines": [
          "ტარიელ ეტყვის: „რად უნდა სიტყვისა თქმა მრავალისა?",
          "რაცა შენ ჩემთვის გიქმნია, ღმერთი მზღველია ვალისა;",
          "კმა ზენაარი ზენარად, არ ნაქმარია მთრვალისა,",
          "არ დაივიწყე მოყვრობა მოყვრისა წარმავალისა."
        ]
      },
      {
        "number": 928,
        "alt_number": "927",
        "lines": [
          "„აწ შემიხვეწე, ნუ დამწვავ კვლა წვითა უცხელესითა;",
          "მე რომე ცეცხლი მედების, არ-ანაგზები კვესითა,",
          "ვერ დაჰშრეტ, შენცა დაიწვი სოფლისა ქმნისა წესითა.",
          "წადი, დაბრუნდი, შეიქეც მუნითვე, შენი მზე სით -ა."
        ]
      },
      {
        "number": 929,
        "alt_number": "928",
        "lines": [
          "„ვინ დამბადა, განკურნება ჩემი უჩანს მასცა ძნელად,",
          "ვისცა გესმის, გაიგონეთ, მით გაჭრილ ვარ ხელი ველად;",
          "რაცა ჰმართებს გონიერთა, ერთხელ ვიყავ მეცა მქმნელად,",
          "აწ ნობათი ხელობისა მომხვდომია, მით ვარ ხელად“."
        ]
      },
      {
        "number": 930,
        "alt_number": "929",
        "lines": [
          "ავთანდილ ეტყვის: „რა გითხრა პასუხი მაგა თქმულისა!",
          "შენვე თქვი, ეგეა სიტყვა კაცისა ბრძნად სწავლულისა:",
          "ღმერთსამცა ვით არ შეეძლო კვლა განკურნება წყლულისა?",
          "იგია მზრდელი ყოვლისა დანერგულ-დათესულისა!"
        ]
      },
      {
        "number": 931,
        "alt_number": "930",
        "lines": [
          "„ღმერთსამცა ესე რად ექმნა, ეგეთნი დაებადენით,",
          "აღარ შეგყარნა, გაგყარნა, თვალნი ცრემლისა დადენით!",
          "სდევს ფათერაკი მიჯნურსა, გაჭვრიტეთ, გაიცადენით,",
          "თქვენ ერთმანერთსა არ მოგხვდეს, მე სულნი ამომხადენით!"
        ]
      },
      {
        "number": 932,
        "alt_number": "931",
        "lines": [
          "„ნეტარ, მამაცი სხვა რაა, არ გასძლოს, რაცა ჭირია!",
          "ჭირსა გადრეკა რად უნდა, რა სასაუბრო პირია!",
          "ნუ გეშის, ღმერთი უხვია, თუცა სოფელი ძვირია,",
          "რაცა მიწვრთიხარ, იწვართე; გკადრო, უწვრთელი ვირია."
        ]
      },
      {
        "number": 933,
        "alt_number": "932",
        "lines": [
          "„თუ რა გესმის, გაიგონე, ესე კმარის სწავლა სწავლად;",
          "ჩემსა მზესა დავეთხოვე თქვენს წინაშე წამოსავლად,",
          "მოვახსენე: „რათგან ჩემი შეუქმნია გული ავლად,",
          "არას ვარგებ, არ დავდგები, სხვად ვიუბნო რაღა მრავლად?“"
        ]
      },
      {
        "number": 934,
        "alt_number": "933",
        "lines": [
          "„მან მიბრძანა: „მადლიერ ვარ, კარგად ხარ და მამაცურად,",
          "მაგა შენსა გავლენასა მე დავიჩენ სამსახურად“.",
          "მისით კითხვით წამოსრულ ვარ, არ-მთრვალი და არ- მახმურად,",
          "მივბრუნდე და რა ვუამბო, რად მოვეო ჯაბან-ხრდლურად?"
        ]
      },
      {
        "number": 935,
        "alt_number": "934",
        "lines": [
          "„მაგ საუბარსა ესე სჯობს, ისმინე ჩემი თხრობილი:",
          "მქმნელი საქმისა ძნელისა კაციმცა იყო ცნობილი;",
          "ვერას ვერა ქმს ნაყოფსა ვარდი უმზეოდ ჭნობილი.",
          "შენ ვერას ირგებ, მე გარგებ, ძმა ძმისა უნდა ძმობილი!"
        ]
      },
      {
        "number": 936,
        "alt_number": "935",
        "lines": [
          "„სადაცა გწადდეს, მუნ იყავ მითვე წესითა მაგითა,",
          "გწადდეს − გულითა ბრძენითა, გწადდეს − ცნობითა შმაგითა,",
          "მაგა ქცევითა ტურფითა, ანაგებითა ნაგითა,",
          "ოდენ გამაგრდი, არ მოჰკვდე, არ დასდნე ცეცხლთა დაგითა."
        ]
      },
      {
        "number": 937,
        "alt_number": "936",
        "lines": [
          "„ამის მეტსა არას გნუკევ: წელიწადსა ერთსა მსგეფსსა",
          "აქავ ქვაბსა მომნახევდი მე, ამბავთა ყოვლგნით მკრეფსა;",
          "ამა ჟამსა ნიშნად მოგცემ, დროსა ამას ვარდ-იეფსა;",
          "ვარდთა ნახვა გაგაკრთობდეს, მართ ვითა-მცა ძაღლი ყეფსა."
        ]
      },
      {
        "number": 938,
        "alt_number": "937",
        "lines": [
          "„ამა დროსა გარდავსცილდე, აქავ ქვაბსა არ მოვიდე,",
          "ცან, ცოცხალი არ თურე ვარ, უღონიოდ მოვკვე კიდე;",
          "ეს ამისად ნიშნად კმარის, შენ თუ ჩემთვის ცრემლსა ჰღვრიდე,",
          "მაშინ გწადდეს − იხარებდი, გწადდეს − ჭმუნვა გაიდიდე."
        ]
      },
      {
        "number": 939,
        "alt_number": "938",
        "lines": [
          "„აწ რაცა გკადრე, ამისთვის ნუთუ შენ იყო მჭმუნავი.",
          "მოგშორდები და არ ვიცი, თუ ცხენი დამცემს, თუ ნავი;",
          "არ, უთქმელობა არ ვარგ-ა, არ პირუტყვი ვარ მჩმუნავი,",
          "არ ვიცი, ღმერთი რას მიზამს, ანუ ცა მიწყივ მბრუნავი“."
        ]
      },
      {
        "number": 940,
        "alt_number": "939",
        "lines": [
          "მან უბრძანა: „აღარ გაწყენ, არცა სიტყვა გამეტადდეს,",
          "არ მომისმენ, რაზომ გინდა საუბარი მიდიადდეს;",
          "თუ არ მოგყვეს საყვარელი, შენ მას მიჰყევ, რაცა სწადდეს,",
          "ბოლოდ ყოვლი დამალული საქმე ცხადად გამოცხადდეს."
        ]
      },
      {
        "number": 941,
        "alt_number": "940",
        "lines": [
          "„არ დაიჯერო, მაშინ სცნა ჩემთა საქმეთა ძნელობა;",
          "ჩემთვის ყველაი სწორია, გაჭრა და გაუჭრელობა;",
          "შენ რაცა გითქვამს, მაგას ვიქმ, მრჯის რაზომ გინდა ხელობა,",
          "უშენოდ მომხვდეს, რაღა ვქმნა, არ დია დღეთა გრძელობა!“"
        ]
      },
      {
        "number": 942,
        "alt_number": "941",
        "lines": [
          "საუბარი გარდასწყვიდეს, დააპირეს ესე პირი;",
          "ცხენსა შესხდეს, მოიარეს, თვითო მოკლეს ველს ნადირი;",
          "შემოიქცეს, აატირეს გული, კვლაცა ანატირი,",
          "ხვალე გაყრის გონებამან სხვა მიჰმატა ჭირსა ჭირი."
        ]
      },
      {
        "number": 943,
        "alt_number": "942",
        "lines": [
          "ლექსთა მკითხველო, შენნიმცა თვალნი ცრემლისა მღვრელია!",
          "გულმან, გლახ, რა ქმნას უგულოდ, თუ გულსა გული ელია?!",
          "მოშორვება და მოყვრისა გაყრა კაცისა მკლველია,",
          "ვინცა არ იცის, არ ესმის, ესე დღე რაგვარ ძნელია!"
        ]
      },
      {
        "number": 944,
        "alt_number": "943",
        "lines": [
          "დილა გათენდა, შესხდეს და მას ქალსა გაესალამნეს.",
          "ტარიელ, ასმათ, ავთანდილ თვალთაგან ცრემლნი დალამნეს;",
          "სამთავე ღაწვთა ალამნი არღავნის ფერად ალამნეს,",
          "მათ ლომთა, მიწყივ მხეც-ქმნილთა, თავნი მხეცთავე ალამნეს."
        ]
      },
      {
        "number": 945,
        "alt_number": "944",
        "lines": [
          "ქვაბი ჩავლეს და წავიდეს ზახილით ცრემლთა მდენანი,",
          "ასმათ ტირს, მოსთქვამს: „ჰე ლომნო, ვისნი ვით მოგთქმენ ენანი!",
          "მზემან დაგწვნა და დაგდაგნა ცისა მნათობნი ზენანი,",
          "ვაჲ ჭირნი ჩემნი ეზომნი! ვაჲ სიცოცხლისა თმენანი!“"
        ]
      },
      {
        "number": 946,
        "alt_number": "945",
        "lines": [
          "მათ ყმათა, მუნით წასრულთა, იგი დღე ერთგან იარეს,",
          "ზღვის პირს მივიდეს, მუნ დადგეს, არ ხმელთა არე იარეს,",
          "არ გაიყარნეს მას ღამე, კვლა ცეცხლი გაიზიარეს,",
          "ერთმანერთისა შორს ყოფა იტირეს, იმგლოვიარეს."
        ]
      },
      {
        "number": 947,
        "alt_number": "946",
        "lines": [
          "ტარიელს ეტყვის ავთანდილ: „რუ გახმა ცრემლთა დენისა!",
          "რად მოიშორვე შენ ფრიდონ, მომცემი მაგა ცხენისა?",
          "მუნით იცნობის ამბავი, ღონე მის მზისა ლხენისა,",
          "აწ მე მუნ მივალ, მასწავლე გზა ძმად-ფიცისა შენისა“."
        ]
      },
      {
        "number": 948,
        "alt_number": "947",
        "lines": [
          "ტარიელ სიტყვით ასწავლის მხარსა ფრიდონის გზისასა,",
          "მართ გააგონა, რაც ოდენ შეეძლო ძალსა თქმისასა:",
          "„აღმოსავლითკე წადიო, პირსა იარე ზღვისასა,",
          "თუ ჰნახო, ჩემი უამბე, გკითხავს ამბავსა ძმისასა“."
        ]
      },
      {
        "number": 949,
        "alt_number": "948",
        "lines": [
          "თხა მოკლეს და მიითრიეს, ცეცხლი შექმნეს ზღვისა პირსა,",
          "სვეს და ჭამეს, რაცა ჭამა შეჰფერობდა მათსა ჭირსა;",
          "მას ღამესა ერთად იყვნეს, ერთგან მიწვეს ხეთა ძირსა.",
          "ვჰგმობ მუხთალსა საწუთროსა, ზოგჯერ უხვსა, ზოგჯერ ძვირსა."
        ]
      },
      {
        "number": 950,
        "alt_number": "949",
        "lines": [
          "ცისკრად ადგეს გასაყრელად, ერთმანერთსა მოეხვინნეს;",
          "მაშინ მათგან ნაუბარნი, დადნეს, ვინცა მოისმინნეს;",
          "თვალთა, ვითა წყაროს თვალნი, ცრემლნი ველთა მოადინნეს,",
          "დიდხან დგანან შეჭედილნი, მკერდი მკერდსა შეარკინეს."
        ]
      },
      {
        "number": 951,
        "alt_number": "950",
        "lines": [
          "გაიყარნეს ტირილით და პირსა ხოკით, თმათა გლეჯით,",
          "ერთი აღმა, ერთი ჩაღმა, უგზოდ მივლენ შამბთა ეჯით;",
          "ვირე უჩნდა ერთმანერთი, იზახდიან პირსა ბღნეჯით;",
          "იგი ნახნეს დაღრეჯილნი, მზე დაიღრეჯს მისით ღრეჯით."
        ]
      }
    ]
  },
  {
    "title": "წასლვა ავთანდილისგან ფრიდონისასა",
    "stanzas": [
      {
        "number": 952,
        "alt_number": "951",
        "lines": [
          "ვაჲ, სოფელო, რას შიგან ხარ, რას გვაბრუნვებ, რა ზნე გჭირსა!",
          "ყოვლი შენი მონდობილი ნიადაგმცა ჩემებრ ტირსა!",
          "სად წაიყვან სადაურსა, სად აუფხვრი სადათ ძირსა!",
          "მაგრა ღმერთი არ გასწირავს კაცსა, შენგან განაწირსა."
        ]
      },
      {
        "number": 953,
        "alt_number": "952",
        "lines": [
          "ავთანდილ მისი გაყრილი ტირს, ხმა ასწვთების, ა-, ცამდის,",
          "იტყვის, თუ: „ღვარი სისხლისა კვლაცა მდენია, კვლაცა მდის;",
          "აწ აგრე გაყრა ძნელია, ვით მაშინ შეყრა და-ც-ამდის.",
          "კაცი არ ყველა სწორია, დიდი ძეს კაცით კაცამდის“."
        ]
      },
      {
        "number": 954,
        "alt_number": "953",
        "lines": [
          "ველს მაშინ მხეცნი ძღებოდეს სისხლითა მუნ ნატირითა;",
          "ვერ დაივსებდა სახმილსა, იწვის ცეცხლითა ხშირითა;",
          "კვლა თინათინის გონება ავსებს უფრო-რე ჭირითა;",
          "ბაგეთა ვარდსა ანათობს ბროლი ძოწისა ძირითა."
        ]
      },
      {
        "number": 955,
        "alt_number": "954",
        "lines": [
          "ვარდი ჭნებოდა, ღვრებოდა, ალვისა შტო ირხეოდა;",
          "ბროლი და ლალი გათლილი ლაჟვარდად გარდიქცეოდა;",
          "გაჰმაგრებოდა სიკვდილსა, ამისთვის არ უმხნეოდ-ა;",
          "იტყვის, თუ: „ბნელი რას მიკვირს, რათგან დამაგდე, მზეო, და-!“"
        ]
      },
      {
        "number": 956,
        "alt_number": "955",
        "lines": [
          "მზესა ეტყვის: „მზეო, გიტყვი თინათინის ღაწვთა დარად,",
          "შენ მას ჰგავ და იგი შენ გგავს, თქვენ ანათობთ მთად და ბარად;",
          "ხელსა მალხენს ნახვა შენი, ამად გიჭვრეტ არ-დამცთარად,",
          "მაგრა ჩემი რად დააგდეთ გული ცივად, გაუმთბარად?"
        ]
      },
      {
        "number": 957,
        "alt_number": "956",
        "lines": [
          "„თუ ერთისა მოშორვება მზისა ზამთრის გაგვამცივნებს,",
          "მე, გლახ, ორნი დამიყრიან, გული ამად რად არ ივნებს?",
          "მაგრა კლდესა არა შესწონს, არაოდეს არ იმტკივნებს;",
          "წყლულსა დანა ვერა ჰკურნებს, გაჰკვეთს, ანუ გაამსივნებს“."
        ]
      },
      {
        "number": 958,
        "alt_number": "957",
        "lines": [
          "მიმავალი ცასა შესტირს, ეუბნების, ეტყვის მზესა:",
          "„აჰა, მზეო, გეაჯები შენ, უმძლესთა მძლეთა მძლესა,",
          "ვინ მდაბალთა გაამაღლებ, მეფობისა მისცემ სვესა,",
          "მე ნუ გამყრი საყვარელსა, ნუ შემიცვლი ღამედ დღესა!"
        ]
      },
      {
        "number": 959,
        "alt_number": "958",
        "lines": [
          "„მო, ზუალო, მომიმატე ცრემლი ცრემლსა, ჭირი ჭირსა,",
          "გული შავად შემიღებე, სიბნელესა მიმეც ხშირსა,",
          "შემომყარე კაეშნისა ტვირთი მძიმე, ვითა ვირსა,",
          "მას უთხარ, თუ: „ნუ გასწირავ, შენია და შენთვის ტირსა“."
        ]
      },
      {
        "number": 960,
        "alt_number": "959",
        "lines": [
          "„ჰე მუშთარო, გეაჯები შენ, მართალსა ბრჭესა, ღმრთულსა,",
          "მო და უყავ სამართალი, გაებრჭობის გული გულსა;",
          "ნუ ამრუდებ უმართლესსა, ნუ წაიწყმედ ამით სულსა!",
          "მართალი ვარ, გამიკითხე! რად მაწყლულებ მისთვის წყლულსა?"
        ]
      },
      {
        "number": 961,
        "alt_number": "960",
        "lines": [
          "მოდი, მარიხო, უწყალოდ დამჭერ ლახვრითა შენითა,",
          "შე-ცა-მღებე და შემსვარე წითლად სისხლისა დენითა,",
          "მას უთხრენ ჩემნი პატიჟნი, მას გააგონენ ენითა,",
          "რაგვარ გასრულ ვარ, შენ იცი, გული არღარას ლხენით-ა."
        ]
      },
      {
        "number": 962,
        "alt_number": "961",
        "lines": [
          "„მოდი, ასპიროზ, მარგე რა, მან დამწვა ცეცხლთა დაგითა,",
          "ვინ მარგალიტსა გარეშე მოსცავს ძოწისა ბაგითა;",
          "შენ დააშვენებ კეკლუცთა დაშვენებითა მაგითა,",
          "ვისმე ჩემებრსა დააგდებ, გაჰხდი ცნობითა შმაგითა."
        ]
      },
      {
        "number": 963,
        "alt_number": "962",
        "lines": [
          "„ოტარიდო, შენგან კიდე არვის მიგავს საქმე სხვასა:",
          "მზე მაბრუნვებს, არ გამიშვებს, შემიყრის და მიმცემს წვასა;",
          "დაჯე წერად ჭირთა ჩემთა, მელნად მოგცემ ცრემლთა ტბასა,",
          "კალმად გიკვეთ გაწლობილსა ტანსა, წვრილსა ვითა თმასა."
        ]
      },
      {
        "number": 964,
        "alt_number": "963",
        "lines": [
          "„მო, მთვარეო, შემიბრალე, ვილევი და შენებრ ვმჭლდები,",
          "მზე გამავსებს, მზევე გამლევს, ზოგჯერ ვსხვდები, ზოგჯერ ვწვლდები;",
          "მას უამბენ სჯანი ჩემნი, რა მჭირს, ანუ რაგვარ ვბნდები,",
          "მიდი, უთხარ, ნუ გამწირავს, მისი ვარ და მისთვის ვკვდები."
        ]
      },
      {
        "number": 965,
        "alt_number": "964",
        "lines": [
          "„აჰა, მმოწმობენ ვარსკვლავნი, შვიდნივე მემოწმებიან:",
          "მზე, ოტარიდი, მუშთარი და ზუალ ჩემთვის ბნდებიან,",
          "მთვარე, ასპიროზ, მარიხი მოვლენ და მოწმად მყვებიან,",
          "მას გააგონნენ, რანიცა ცეცხლნი უშრეტნი მდებიან“."
        ]
      },
      {
        "number": 966,
        "alt_number": "965",
        "lines": [
          "აწ გულსა ეტყვის: „ვითამცა გდის ცრემლი, არ გაგხმობია,",
          "რას გარგებს მოკლვა თავისა? ეშმა ძმად თურე გძმობია;",
          "მეც ვიცი, ჩემსა ხელ-მქმნელსა თმად ყორნის ბოლო სთმობია,",
          "მაგრა თუ ჭირსა არ დასთმობ, ლხინი რა დასათმობია!"
        ]
      },
      {
        "number": 967,
        "alt_number": "966",
        "lines": [
          "„თუ დავრჩეო, ესე მიჯობს − სიცოცხლისა იტყვის თუსა −",
          "ნუთუ მომხვდეს ნახვა მზისა, ნუ ვიზახი მიწყივ უსა“.",
          "მიიმღერდის ხმასა ტკბილსა, არ დასწყვედდის ცრემლთა რუსა,",
          "მისსა ხმასა თანა ხმაცა ბულბულისა ჰგვანდის ბუსსა."
        ]
      },
      {
        "number": 968,
        "alt_number": "967",
        "lines": [
          "რა ესმოდის მღერა ყმისა, სმენად მხეცნი მოვიდიან,",
          "მისვე ხმისა სიტკბოსაგან წყლით ქვანიცა გამოსხდიან,",
          "ისმენდიან, გაჰკვირდიან, რა ატირდის, ატირდიან;",
          "იმღერს ლექსთა საბრალოთა, ღვარისაებრ ცრემლნი სდიან."
        ]
      }
    ]
  },
  {
    "title": "მისლვა ავთანდილისგან ფრიდონისასა",
    "stanzas": [
      {
        "number": 969,
        "alt_number": null,
        "lines": [
          "ყმა მტირალი სამოც-ათ დღე ზღვისა პირსა მივა გზასა;",
          "შორით ნახა, მენავენი მოდიოდეს შიგან ზღვასა;",
          "მოიცადა, ჰკითხა: „ვინ ხართ, თქვენ ამისსა გნუკევ თქმასა,",
          "ეს სამეფო ვისი არის, ან ჰმორჩილობს ვისსა ხმასა?“"
        ]
      },
      {
        "number": 970,
        "alt_number": null,
        "lines": [
          "მათ მოახსენეს: „ტურფაო სახით და ანაგებითა,",
          "გვეუცხოვე და გვეკეთე, მით გეუბნებით ქებითა;",
          "აქამდის ზღვარი თურქთაა, მოზღვრე ფრიდონის ზღვებითა;",
          "ჩვენცა ვისნი ვართ, გიამბობთ, თუ ჭვრეტით არ დავბნდებითა."
        ]
      },
      {
        "number": 971,
        "alt_number": null,
        "lines": [
          "„ნურადინ-ფრიდონ მეფეა ამა ქვეყნისა ჩვენისა,",
          "მოყმე მხნე, უხვი, ძლიერი, ფიცხლა მომხლტომი ცხენისა;",
          "ვნება არავის არ ძალ-უც მის მზისა ოდნად მშვენისა,",
          "იგია ჩვენი პატრონი, მსგავსი ცით შუქთა მფენისა“."
        ]
      },
      {
        "number": 972,
        "alt_number": null,
        "lines": [
          "ყმამან უთხრა: „ძმანო ჩემნო, კარგთა კაცთა გარდგეკიდე;",
          "მე მეფესა თქვენსა ვეძებ, მასწავლეთ, თუ სით წავიდე,",
          "რა ვიარო, ოდეს მივალ, ან გზასა აქვს რა სიდიდე?“",
          "მენავეთა უწინამძღვრეს, არ დააგდეს ზღვისა კიდე."
        ]
      },
      {
        "number": 973,
        "alt_number": null,
        "lines": [
          "მოახსენეს: „ესე გზაა მულღაზანზარს მიმავალი,",
          "მუნ დაგხვდების მეფე ჩვენი მშვილდ-ფიცხელი, მახვილ-ხრმალი;",
          "აქადაღმა ათ დღე მიხვალ ნაკვთად სარო, ფერად ლალი;",
          "ვაჲ, რად დაგვწვენ, უცხოს უცხო რად მოგვიდევ ცეცხლებრ ალი?“"
        ]
      },
      {
        "number": 974,
        "alt_number": null,
        "lines": [
          "ყმამან უთხრა: „მიკვირს, ძმანო, რად ხართ ჩემთვის გულ-მოკლულნი,",
          "ანუ ეგრე ვით გეკეთნეს ზამთრის ვარდნი ფერ-ნაკლულნი!",
          "თქვენმცა მაშინ გენახენით, ლაღნი ვდეგით, არ საპყრულნი!",
          "ჩვენნი მჭვრეტნი დავაშვენნით, ჩვენგან სხდიან მხიარულნი“."
        ]
      },
      {
        "number": 975,
        "alt_number": null,
        "lines": [
          "იგი წავიდეს; დაბრუნდა ყმა გზასა თავის-წინასა,",
          "ვისი ჰგავს ტანი საროსა და ვისი გული − რკინასა;",
          "მიაცორვებს და მიუბნობს, მოსთქვამს მისსავე ლხინასა,",
          "ნარგისნი ქუხან, ცრემლსა წვიმს, ჩარცხის ბროლსა და მინასა."
        ]
      },
      {
        "number": 976,
        "alt_number": null,
        "lines": [
          "ვინცა გზას ნახნის უცხონი, ჰმსახურებდიან, ჰყმობდიან,",
          "მოეხვივნიან საჭვრეტლად, მას ზედა სტრფიალობდიან,",
          "ეძნელებოდის გაშვება, გაყრასა ძლივ დასთმობდიან,",
          "გზის ყოლაუზი მისციან, ჰკითხის რა, უამბობდიან."
        ]
      },
      {
        "number": 977,
        "alt_number": null,
        "lines": [
          "მულღაზანზარს მიეახლა, ადრე დაჰლევს გზასა გრძელსა;",
          "მინდორს ნახა სპა ლაშქართა და ნადირთა ჰგვანდეს მსრველსა,",
          "ყოვლგნით ალყა შემოეკრა, მოსდგომოდეს გარე ველსა,",
          "ისრიან და იზახიან, მხეცსა სჭრიან ვითა მჭელსა."
        ]
      },
      {
        "number": 978,
        "alt_number": null,
        "lines": [
          "კაცი ემთხვია; მას ჰკითხა ამბავი მის ლაშქარისა,",
          "უბრძანა: „ისი ვისია ხმა ზათქისა და ზარისა?“",
          "მან უთხრა: „ფრიდონ ხელმწიფე, მეფე მულღაზანზარისა,",
          "იგი ნადირობს, შეუკრავს ნაპირი ველ-შამბნარისა“."
        ]
      },
      {
        "number": 979,
        "alt_number": null,
        "lines": [
          "მათ ლაშქართაკე წავიდა მით უსახოთა ქცევითა,",
          "გამხიარულდა; შვენება მის ყმისა ვთქვიმცა მე ვითა!",
          "მისთა გამყრელთა დააზრობს, შემყრელთა დასწვავს მზე ვითა,",
          "ნახოს, მჭვრეტელთა ახელებს, ტანი ლერწამობს რხევითა."
        ]
      },
      {
        "number": 980,
        "alt_number": null,
        "lines": [
          "მათ ლაშქართა ყოლბსა შუა ორბი სითმე გამოფრინდა;",
          "ყმამან ცხენი შეუტევა, გაამაყდა, არ შეშინდა,",
          "შესტყორცა და ჩამოაგდო, დაეცა და სისხლი სდინდა,",
          "გარდახდა და ფრთენი დასჭრნა, წყნარად შეჯდა, არ აქშინდა."
        ]
      },
      {
        "number": 981,
        "alt_number": null,
        "lines": [
          "იგი რა ნახეს, მესროლნი სროლასა მოეშლებოდეს,",
          "ალყა დაშალეს, მოვიდეს, მოეხვეოდეს, ბნდებოდეს,",
          "იქით და აქათ უვლიდეს, ზოგნი უკანა ჰყვებოდეს,",
          "ვერცა ჰკადრებდეს: „ვინ ხარო“, ვერცა რას ეუბნებოდეს."
        ]
      },
      {
        "number": 982,
        "alt_number": null,
        "lines": [
          "მინდორსა შუა გორი დგა, ფრიდონ მას ზედა დგებოდა;",
          "ღირსნი მას თანა სროლასა ორმოცი კაცი ჰხლებოდა;",
          "მუნ დაემართა ავთანდილ, მას თანა ყოლბი ჰყვებოდა.",
          "ფრიდონს უკვირდა: „რა ქმნესო“, მისთა სპათათვის წყრებოდა."
        ]
      },
      {
        "number": 983,
        "alt_number": null,
        "lines": [
          "ფრიდონ მონა გამოგზავნა: „წა, ნახეო ისი სპანი,",
          "რა ქმნეს, ალყა რად დაშალეს, სად წადიან ვითა ბრმანი?“",
          "მონა ფიცხლა მოეგება, ნახა სარო, მორჩი ტანი,",
          "დადგა, თვალნი გაურეტდეს, დაავიწყდეს სიტყვის თქმანი."
        ]
      },
      {
        "number": 984,
        "alt_number": null,
        "lines": [
          "ავთანდილ ცნა, თუ: „ისია მოამბვედ ჩემად რებული.",
          "− უთხრა: „არქვი შენს პატრონსა ეს ჩემი დავედრებული:",
          "ვარ უცხო ვინმე ღარიბი, საყოფთა მოშორვებული,",
          "ძმად-ფიცი ტარიელისი, თქვენს წინა მომგზავრებული“."
        ]
      },
      {
        "number": 985,
        "alt_number": null,
        "lines": [
          "მონა წავიდა ფრიდონის თხრობად ამბვისა მისისად,",
          "უთხრა: „მზე ვნახე მოსრული, ჩანს მანათობლად დღისისად;",
          "ვაზრობ, იგიცა დაშმაგდენ, თუ ბრძენთა ნახონ ისი სად;",
          "„ვარ ძმაო ტარიელისი შეყრად ფრიდონის მქისისად“."
        ]
      },
      {
        "number": 986,
        "alt_number": null,
        "lines": [
          "რა „ტარიელ“ მოისმინა, ფრიდონს ჭირი უსუბუქდა,",
          "თვალთა ცრემლნი გარდმოსცვივდეს, გული უფრო აუჩუქდა,",
          "მონაქროლმან ვარდი დაზრა, წამწამთაგან ბუქი ბუქდა;",
          "შეიყარნეს, ერთმანერთი მათგან იქო, არ გაუქდა."
        ]
      },
      {
        "number": 987,
        "alt_number": null,
        "lines": [
          "ფიცხლა იგი ქედი ჩავლო, ჩაეგება ფრიდონ წინა;",
          "რა შეხედნა, ესე თქვა, თუ: „თუ არ მზეო, ისი ვინ- ა?“",
          "მას ჰმეტობდა, რაცა ქება მონისაგან მოესმინა;",
          "ერთმანერთსა გარდაუხდეს, ლხინმან ცრემლი აფრქვევინა."
        ]
      },
      {
        "number": 988,
        "alt_number": null,
        "lines": [
          "მოეხვივნეს ერთმანერთსა, უცხოებით არ დაჰრიდონ;",
          "თვით უსახოდ ფრიდონს ყმა და მოეწონა ყმასა ფრიდონ;",
          "რა მჭვრეტელთა იგი ნახონ, მზე მათ თანა გააფლიდონ,",
          "მომკალ, ბაზარს სხვა მათებრი ივაჭრონ რა, ანუ ყიდონ."
        ]
      },
      {
        "number": 989,
        "alt_number": null,
        "lines": [
          "ფრიდონისებრნი მოყმენი ვინმცა ვით ვინ ეგებიან!",
          "მაგრა მას ახლვან ქებანი, მართ მეტი არ მიხჰვდებიან;",
          "მზე უჩინო იქმს მნათობთა, რა ახლოს შეიყრებიან,",
          "დღისით ვერ ნათობს სანთელი და ღამით შუქნი ჰკრთებიან."
        ]
      },
      {
        "number": 990,
        "alt_number": null,
        "lines": [
          "ცხენთა შესხდეს, გაემართნეს, ფრიდონისსა მივლენ სრასა.",
          "დაიშალა ნადირობა, მოეშალნეს მხეცთა სრვასა;",
          "ავთანდილის ჭვრეტად სპანი იქით-აქათ იქმან ჯრასა,",
          "თქვეს : „ასეთი ხორციელი შეუქმნია რაგვარ რასა?“"
        ]
      },
      {
        "number": 991,
        "alt_number": null,
        "lines": [
          "ყმა ფრიდონს ეტყვის : „ისწრაფი, ვიცი, ამბვისა თხრობასა,",
          "გიამბო, ვინ ვარ, სით მოვალ, − ვინათგან ჰლამი ცნობასა −",
          "ანუ სით ვიცნობ ტარიელს, ანუ რად ვიტყვი ძმობასა,",
          "იგი ძმად მიხმობს, ძმა ხარო, თუცა ძლივ ღირს ვარ ყმობასა."
        ]
      },
      {
        "number": 992,
        "alt_number": null,
        "lines": [
          "„მე ვარ ყმა როსტან მეფისა, მოყმე არაბეთს ზრდილობით,",
          "დიდი სპასპეტი, სახელად მიხმობენ ავთანდილობით,",
          "ძე დიდებულთა დიდ-გვართა, ზრდილი მეფეთა შვილობით,",
          "საკრძალავი და უკადრი, მყოფი არვისგან ცილობით."
        ]
      },
      {
        "number": 993,
        "alt_number": null,
        "lines": [
          "„დღესა ერთსა მეფე შეჯდა, ნადირობას გამოვიდა;",
          "მინდორს ვნახეთ, ტარიელი, ცრემლთა ღვრიდა, ველთა რწყვიდა,",
          "გაგვიკვირდა, გვეუცხოვა, ვაწვიეთ და არ მოვიდა,",
          "ჩვენ გვეწყინა, არ ვიცოდით, მას თუ ცეცხლი რაგვარ სწვიდა."
        ]
      },
      {
        "number": 994,
        "alt_number": null,
        "lines": [
          "„მეფემან სპანი შეპყრობად შეუზახნა და წყრებოდა;",
          "მან უჭირველად დახოცნა, ომი არ მისჭირდებოდა,",
          "ზოგსა მხარ-თეძო დაჰლეწა და ზოგთა სული ჰხდებოდა;",
          "მუნღა ცნეს, ეტლი მთვარისა რომე არ დაბრუნდებოდა."
        ]
      },
      {
        "number": 995,
        "alt_number": null,
        "lines": [
          "„მათ სპათაგან ვერ-შეპყრობა ცნეს მეფეთა მეტად მწყრალთა,",
          "თვით შესხდეს და შეუტევეს ამაყთა და არას მკრძალთა.",
          "რა ტარიელ მეფე იცნა, მუნღა დაჰკრთა მათთა ხრმალთა,",
          "ცხენსა მისცნა სადავენი, დაგვეკარგა წინა თვალთა."
        ]
      },
      {
        "number": 996,
        "alt_number": null,
        "lines": [
          "„ვძებნეთ და კვალი ვერ ვპოვეთ, დავსწამეთ ეშმაურობა.",
          "მეფე დაჭმუნდა, დაშალა სმა, ნადიმობა, პურობა.",
          "მე ვეღარ გავსძელ მისისა ამბვისა არ-დასტურობა,",
          "გამოვიპარე საძებრად: მწვიდა ცეცხლი და მურობა."
        ]
      },
      {
        "number": 997,
        "alt_number": null,
        "lines": [
          "„იგი ვძებნე წელსა სამსა, არ ვიამე არცა ძილი.",
          "მათ მასწავლეს, ხატაელნი ვნახენ მისგან დაკოდილი;",
          "ვპოვე ვარდი მოყვითანე, შუქ-მკრთალი და ფერ-მიხდილი,",
          "შემიტკბო და შემიყვარა, ვითა ძმა და ვითა შვილი."
        ]
      },
      {
        "number": 998,
        "alt_number": null,
        "lines": [
          "ქვაბნი წაუხმან დევთათვის, სრულად გაჰმესისხლებია;",
          "მუნ ასმათ ახლავს მარტოსა, სხვა არვინ უახლებია;",
          "მას მუდამ ძველი ცეცხლი სწვავს, არ ახალ, არ ახლებია,",
          "ვაჲ ჰმართებს მისსა გაყრილსა, შავი ხლა თავსა ჰხლებია."
        ]
      },
      {
        "number": 999,
        "alt_number": null,
        "lines": [
          "„ქალი მარტო ქვაბსა შიგან ზის მტირალი, ცრემლ-ნაწთომი;",
          "ყმა ნადირსა უნადირებს, ლომის ლეკვსა ვითა ლომი,",
          "მიართვამს და აგრე არჩენს იგი ერთგან ვერ-დამდგომი,",
          "მისგან კიდე სანახავად არა უნდა კაცთა ტომი."
        ]
      },
      {
        "number": 1000,
        "alt_number": null,
        "lines": [
          "„მე უცხოს უცხო მანატრა მოსმენა სანატრელისა,",
          "მითხრა ამბავი მისი და მისისა სასურველისა.",
          "რა ჭირნი დათმნა, ვერ იტყვის აწ ენა ესე ხელისა,",
          "ჰკლავს სურვილი და ვერ-ჭვრეტა მისისა დამმარხველისა."
        ]
      },
      {
        "number": 1001,
        "alt_number": null,
        "lines": [
          "„ვითა მთვარე დაუდგომლად იარების, არ დადგების;",
          "მასვე ცხენსა შენეულსა ზის, აროდეს გარდაჰხდების;",
          "არას ნახავს პირ-მეტყველსა, ვით ნადირი კაცთა ჰკრთების.",
          "ვაჲ მე, მისსა მგონებელსა, ვა მას, ვინცა მისთვის კვდების!"
        ]
      },
      {
        "number": 1002,
        "alt_number": null,
        "lines": [
          "„მის ყმისა ცეცხლი მედების, დამწვა ცეცხლითა მისითა;",
          "შემებრალნეს და გავშმაგდი, გავხე ცნობითა ვისითა;",
          "მომინდა მისთა წამალთა ძებნა ზღვითა და ქვიშითა;",
          "შევიქეც, ვნახენ მეფენი, მყოფნი გულითა მქისითა."
        ]
      },
      {
        "number": 1003,
        "alt_number": null,
        "lines": [
          "„დავეთხოვე და გამიწყრა, მეფე მიეცა ჭმუნვასა.",
          "დავყარენ ჩემნი ლაშქარნი, მით იზახიან მუნ ვასა;",
          "გამოვიპარე, დავეხსენ სისხლისა ცრემლთა წურვასა,",
          "აწ ვეძებ მისთა წამალთა, ვიქმ იქით-აქათ ბრუნვასა."
        ]
      },
      {
        "number": 1004,
        "alt_number": null,
        "lines": [
          "„შენი მან მითხრა ამბავი, მისგან ძმობისა შენისა,",
          "აწ მიპოვნიხარ უებრო შენ, საქებელი ენისა;",
          "გამომირჩიე, სით მიჯობს ძებნა მის მზისა ზენისა,",
          "მისთა მჭვრეტელთა ლხინისა, ვერ-მჭვრეტთა ამაზრზენისა“."
        ]
      },
      {
        "number": 1005,
        "alt_number": null,
        "lines": [
          "აწ ფრიდონ იწვის სიტყვითა მის ყმისა ნაუბარითა;",
          "ორნივე სწორად მოსთქმიდეს მოთქმითა საქებარითა,",
          "გულ-ამოსკვნილნი გულითა ტირან ვერ-დამთმობარითა,",
          "მუნ ვარდსა წყლითა ცხელითა რწყვენ ტევრთა საგუბარითა."
        ]
      },
      {
        "number": 1006,
        "alt_number": null,
        "lines": [
          "ლაშქართა შიგან შეიქმნა ხმა ტირილისა დიდისა,",
          "ზოგთაგან ხოკა პირისა, ზოგთაგან სრევა რიდისა.",
          "ფრიდონ ტირს, მოსთქვამს ხმა-მაღლად, გაყრილი წლისა შვიდისა:",
          "„უხანობა და სიცრუვე, ვაჲ, საწუთროსა ფლიდისა!“"
        ]
      },
      {
        "number": 1007,
        "alt_number": null,
        "lines": [
          "ფრიდონ მოსთქვამს: „რა შეგასხათ, ვერ-საქებო, ვერ-სათქმელო!",
          "ხმელთა მზეო, სამყაროსა მზისა ეტლთა გარდამხმელო,",
          "მოახლეთა სალხინოო, სიცოცხლეო, სულთა მდგმელო,",
          "ცისა ეტლთა სინათლეო, დამწველო და დამანთქმელო!"
        ]
      },
      {
        "number": 1008,
        "alt_number": null,
        "lines": [
          "„რა მოგეშორვე, მას აქათ სიცოცხლე მომძულვებია;",
          "თუცა შენ ჩემად არა გცალს, მე შენთვის მომსურვებია;",
          "შენ უჩემობა ლხინად გიჩს, მე დია მიმჭირვებია,",
          "ოხერ სიცოცხლე უშენოდ, სოფელი გამარმებია!“"
        ]
      },
      {
        "number": 1009,
        "alt_number": null,
        "lines": [
          "ფრიდონ თქვნა ესე სიტყვანი მოთქმითა შვენიერითა;",
          "სული დაიღეს, დადუმდეს, მივლენ არ თურე მღერითა.",
          "ავთანდილ მჭვრეტთა აშვენებს ტურფითა აერ-ფერითა,",
          "მელნისა ტბათა მიჯარვით ჰბურავს გიშრისა ჭერითა."
        ]
      },
      {
        "number": 1010,
        "alt_number": null,
        "lines": [
          "ქალაქს შევიდეს, მუნ დაჰხვდა სრა მოკაზმული სრულითა,",
          "სახელმწიფოთა ყოვლითა გასაგებლითა სრულითა;",
          "მონანი ტურფად მოსილნი წესითა იყვნეს რულითა!",
          "შეჰფრფინვიდიან ავთანდილს გულითა სულ-წასრულითა."
        ]
      },
      {
        "number": 1011,
        "alt_number": null,
        "lines": [
          "შევიდეს და დიდი შექმნეს ჯალაბობა, არ ხალვათი:",
          "იქით-აქათ დიდებულნი წარიგებით ათჯერ ათი;",
          "თვით ორნივე ერთგან დასხდეს; ვითა ვინ თქვას ქება მათი!",
          "ბროლ-ბადახშსა აშვენებდა ზოგან მინა, ზოგან სათი."
        ]
      },
      {
        "number": 1012,
        "alt_number": null,
        "lines": [
          "დასხდეს, შეიქმნა პურობა, გაამრავლებდეს მახალსა,",
          "უმასპინძლებდეს ავთანდილს, ვითა მზახალი მზახალსა,",
          "მოიღებდიან ჭურჭელსა ტურფასა, ახალ-ახალსა,",
          "მაგრა მის ყმისა მჭვრეტელთა გული მიეცა, გლახ, ალსა."
        ]
      },
      {
        "number": 1013,
        "alt_number": null,
        "lines": [
          "მას დღე სვეს, ჭამეს, გარდახდა ნადიმი მსმელთა დასისა.",
          "გათენდა, ბანეს ავთანდილ, რიცხვი ძეს მუნ ატლასისა,",
          "შესამოსელი შეჰმოსეს დრაჰკნისა ბევრ-ათასისა,",
          "შეარტყეს წელთა სარტყელი, დაუდებელი ფასისა."
        ]
      },
      {
        "number": 1014,
        "alt_number": null,
        "lines": [
          "ყმამან დაყვნა დღენი რამე, თუცა ყოვნას ვერა სთმობდა,",
          "ფრიდონს თანა ნადირობად გავიდის და თამაშობდა,",
          "სწორად ჰხოცდა შორს და ახლოს, თუ რას ხელსა მიაპყრობდა,",
          "მისი სროლა მშვილდოსანსა ყველაკასა აწბილობდა."
        ]
      },
      {
        "number": 1015,
        "alt_number": null,
        "lines": [
          "ყმა ფრიდონს ეტყვის: „გესმოდეს ჩემი აწ მონახსენები:",
          "მე შენი გაყრა სიკვდილად მიჩს და მით თავსა ვევნები,",
          "მაგრა არა მცალს დღე-კრულსა, ცეცხლი მწვავს მოუთმენები,",
          "გზა გრძელი, საქმე სასწრაფო მიც, დია დავეყენები."
        ]
      },
      {
        "number": 1016,
        "alt_number": null,
        "lines": [
          "„მართალ-ა, შენი გამყრელი თვალი თუ ცრემლსა ღვრიდესა,",
          "დღეს წაუვალი ვერა ვარ, მით ცეცხლი სხვაცა მწვიდესა;",
          "დგომა მგზავრისა ცთომაა, კარგსა იქმს, თავსა სწვრთიდესა;",
          "სადა გინახავს იგი მზე, წამომყევ ზღვისა კიდესა“."
        ]
      },
      {
        "number": 1017,
        "alt_number": null,
        "lines": [
          "ფრიდონ უთხრა: „დასაშლელი ჩემგან არა არ გეთხრობის;",
          "ვიცი, რომე აღარა გცალს, შენ ლახვარი სხვა გესობის:",
          "წადი, ღმერთი გიწინამძღვრებს, შენი მტერი დაემხობის,",
          "მაგრა თქვი, თუ უშენობა ჩემგან ვითა დაითმობის?"
        ]
      },
      {
        "number": 1018,
        "alt_number": null,
        "lines": [
          "„ამას გკადრებ, არ ეგების მარტოსაგან წასლვა შენი;",
          "თანა ყმათა წამოგატან, იმსახურენ, იახლენი,",
          "აბჯარი და საგებელი, ერთი ჯორი, ერთი ცხენი;",
          "არ წაიტან, გაირჯები ღაწვი-ვარდი, ცრემლთა მდენი“."
        ]
      },
      {
        "number": 1019,
        "alt_number": null,
        "lines": [
          "მოასხნა ოთხნი მონანი, მისანდობელნი გულითა,",
          "სრული აბჯარი საკაცო ქაფითა, საბარკულითა,",
          "სამოცი ლიტრა წითელი აწონით, არ-ნაკლულითა,",
          "ერთი ტაიჭი უებრო მით უნაგრითა სრულითა."
        ]
      },
      {
        "number": 1020,
        "alt_number": null,
        "lines": [
          "ერთსა ჯორსა წვივ-მაგარსა საგებელი აუკიდა;",
          "წავიდა და ფრიდონ შეჯდა, მას თანავე გამოვიდა.",
          "აწ გაყრისა მომლოდნესა ედებოდა ცეცხლი, სწვიდა,",
          "მოსთქვამს: „თუმცა მზე გვეახლა, ჩვენ ზამთარი ვერ დაგვზრვიდა“."
        ]
      },
      {
        "number": 1021,
        "alt_number": null,
        "lines": [
          "ზარი მის ყმისა წასლვისა გახდა, მიეცნეს წუხილსა.",
          "მოატყდეს მოქალაქენი, ლარსა ვინ ჰყიდდა, თუ ხილსა;",
          "ხმა ზახილისა მათისა ჰგვანდა ჰაერთა ქუხილსა,",
          "იტყოდეს: „მზესა მოვჰშორდით, მო, თვალნი მივსცნეთ წუხილსა!“"
        ]
      },
      {
        "number": 1022,
        "alt_number": null,
        "lines": [
          "ქალაქი გავლეს, მივიდეს პირსა დიდისა ზღვისასა,",
          "მაშინ ფრიდონის ნახულსა, ნასაჯდომევსა მზისასა,",
          "მუნ დაადენდეს ნაკადსა სისხლისა ცრემლთა ტბისასა,",
          "ფრიდონ უამბობს ამბავსა მის მნათობისა ტყვისასა:"
        ]
      },
      {
        "number": 1023,
        "alt_number": null,
        "lines": [
          "„აქა მათ ზანგთა მონათა მზე მოიყვანეს ნავითა,",
          "კბილ-თეთრი, ბაგე-ბადახში, სახედავითა შავითა;",
          "ცხენი გავქუსლე, გავაგე წაგვრა ხრმლითა და მკლავითა,",
          "შორს მნახეს, ადრე გამექცეს, ნავი მფრინვალე ჩნდა ვითა“."
        ]
      },
      {
        "number": 1024,
        "alt_number": null,
        "lines": [
          "მოეხვივნეს ერთმანერთსა, გაამრავლნეს ცრემლთა ღვრანი,",
          "აკოცეს და გაუახლდეს მათ ორთავე მათნი წვანი,",
          "გაიყარნეს გაუყრელნი ძმად-ფიცნი და ვითა ძმანი,",
          "ფრიდონ დადგა, ყმა წავიდა, შემხედველთა მკლველი ტანი."
        ]
      }
    ]
  },
  {
    "title": "წასლვა ავთანდილისგან ნესტან-დარეჯანის საძებრად და ქარავანთა შეყრა",
    "stanzas": [
      {
        "number": 1025,
        "alt_number": null,
        "lines": [
          "ყმა მიმავალი მიუბნობს, მსგავსი მთვარისა სრულისა.",
          "არს თინათინის გონება მისად სალხენლად გულისა;",
          "იტყვის: „მოგშორდი, სიცრუე, ვაჲ, საწუთროსა კრულისა!",
          "შენ გაქვს წამალი ჩემისა მამრთელებელი წყლულისა“."
        ]
      },
      {
        "number": 1026,
        "alt_number": null,
        "lines": [
          "„რად სიცხე გულსა ნიადაგ მწვავს გმირთა სამს ალებისა?",
          "რად გული კლდისა ტინისა შემქმნია სამ სალებისა?",
          "არ შეუძლია ლახვარსა დაჩენა სამსა ლებისა,",
          "ყენ ხარ მიზეზი სოფლისა ასრე გასამსალებისა“."
        ]
      },
      {
        "number": 1027,
        "alt_number": null,
        "lines": [
          "ავთანდილ მარტო ზღვის პირსა მივა ოთხითა მონითა,",
          "წამალსა ტარიელისსა ეძებს ყოვლითა ღონითა,",
          "დღისით და ღამით მტირალი იღვრების ცრემლთა ფონითა,",
          "ჩალად უჩს ყოვლი ქვეყანა მისვე ჩალისა წონითა."
        ]
      },
      {
        "number": 1028,
        "alt_number": null,
        "lines": [
          "სადაცა ნახნის, ეუბნის, მგზავრნი ზღვის პირსა რებულნი,",
          "ჰკითხის მის მზისა ამბავი; დღენი ვლნა გაასებულნი.",
          "ქედსა გარდადგეს, აქლემნი აუჩნდეს ლარ-კიდებულნი.",
          "მოქარავნენი ზღვის პირსა დაყრით დგეს, შეჭირვებულნი."
        ]
      },
      {
        "number": 1029,
        "alt_number": null,
        "lines": [
          "მუნ ქარავანი ურიცხვი მისდგმოდა ზღვისა კიდესა.",
          "შეიჭირვებდეს, ჭმუნვიდეს, ვერა დგეს, ვერცა ვლიდესა.",
          "ყმამან სალამი უბრძანა, ქებასა შეასხმიდესა,",
          "ჰკითხა, თუ: „ვინ ხართ, ვაჭარნო?“ - მათ საუბარი ჰკიდესა."
        ]
      },
      {
        "number": 1030,
        "alt_number": null,
        "lines": [
          "უსამ იყო ქარავნისა უხუცესი, კაცი ბრძენი.",
          "მოახსენა ხოტბა სრული, დალოცა და უქნა ზნენი.",
          "ჰკადრეს: „მზეო, სიცოცხლე და შენ ამოჰხე ჩვენი მლხენი,",
          "ჩამოხე და მოგახსენოთ ამბავი და საქმე ჩვენი“."
        ]
      },
      {
        "number": 1031,
        "alt_number": null,
        "lines": [
          "გარდახდა. ჰკადრეს: „ჩვენ ვართო მობაღდადელნი ვაჭარნი,",
          "მაჰმადის სჯულის მჭირავნი, აროდეს გვისმან მაჭარნი,",
          "ზღვათა მეფისა ქალაქსა სავაჭროდ გამონაჭარნი,",
          "საქონელ-სრულნი, მდიდარნი, არ ლარნი გვქონან ნაჭარნი."
        ]
      },
      {
        "number": 1032,
        "alt_number": null,
        "lines": [
          "„ ჩვენ აქა ვპოვეთ ზღვის პირსა კაცი უსულოდ მდებარე,",
          "ვუშველეთ, ენა მოეცა სიტყვისა გამომგებარე;",
          "ვჰკითხეთ, თუ: „ვინ ხარ, ღარიბო, რასა საქმისა მძებარე?“",
          "გვითხრა: „თუ შეხვალთ, დაგხოცენ; კიდე ცოცხალ ვარ მე ბარე?!“"
        ]
      },
      {
        "number": 1033,
        "alt_number": null,
        "lines": [
          "„თქვა: „ქარავანი ეგვიპტით გამოვემართეთ ერითა,",
          "ზღვასა შევედით ტვირთულნი ლარითა მრავალ-ფერითა,",
          "მუნ მეკობრეთა დაგვხოცნეს ძელით, სახნისის წვერითა;",
          "ყველაი წახდა, არ ვიცი, აქა მოსრულვარ მე რითა!“"
        ]
      },
      {
        "number": 1034,
        "alt_number": null,
        "lines": [
          "„ლომო და მზეო, ესეა მიზეზი აქა დგომისა,",
          "დაბრუნვებითა გვეცემის ზიანი არ-საზომისა;",
          "შევიდეთ, ვაჲ თუ დაგვხოცნენ, ძალი არა გვაქვს ომისა,",
          "ვერცა ვდგათ, ვერცა წასრულვართ, ღონე წაგვსლვია რჩომისა“."
        ]
      },
      {
        "number": 1035,
        "alt_number": null,
        "lines": [
          "ყმამან უთხრა: „ვინცა ჭმუნავს, ცუდია და ცუდად სცთების!",
          "რაცა მოვა საქმე ზენა, მომავალი არ აგვცთების;",
          "მე მივინდობ სისხლთა თქვენთა, შემოვისხამ, და-ცა-მწვთების,",
          "ვინცა გებრძვის, ხრმალი ჩემი მბრძოლთა თქვენთა დააცვთების“."
        ]
      },
      {
        "number": 1036,
        "alt_number": null,
        "lines": [
          "მოქარავნენი აივსნეს სიხარულითა დიდითა,",
          "თქვეს: „ყმა ვინმეა ჭაბუკი, არა ჩვენებრვე რიდითა,",
          "აქვს თავისაგან იმედი, ვიყვნეთ გულითა მშვიდითა“.",
          "შევიდეს, ჩასხდეს ხვამალდსა, გაჰმართეს ზღვისა კიდითა."
        ]
      },
      {
        "number": 1037,
        "alt_number": null,
        "lines": [
          "სიამოვნისა დარითა იარეს, არ სიძნელითა.",
          "მათი ბადრაგა ავთანდილ უძღვის გულითა ქველითა.",
          "გამოჩნდა ნავი მეკობრე დროშითა მეტად გრძელითა,",
          "მას ნავსა ნავთა სალეწლად სახნისი ჰგია ძელითა."
        ]
      },
      {
        "number": 1038,
        "alt_number": null,
        "lines": [
          "კიოდეს და მოდიოდეს, იზახდეს და ბუკსა ჰკრესა;",
          "შეუშინდა ქარავანი მათ ლაშქართა სიდიდესა;",
          "ყმამან უთხრა: „ნუ იშიშვით თქვენ იმათსა სიალფესა,",
          "ანუ დავჰხოც იმ ყველასა, ან სიკვდილი ჩემი დღეს-ა."
        ]
      },
      {
        "number": 1039,
        "alt_number": null,
        "lines": [
          "„უგანგებოდ ვერას მიზმენ, შე-ცა-მებნენ ხმელთა სპანი;",
          "განგებაა, არ დავრჩები, ლახვარნია ჩემთვის მზანი;",
          "ვერ დამხსნიან ვერ ციხენი, ვერ მოყვასნი, ვერცა ძმანი; ვინცა იცის ესე ასრე, ჩემებრვეა გულოვანი."
        ]
      },
      {
        "number": 1040,
        "alt_number": null,
        "lines": [
          "„თქვენ, ვაჭარნი, ჯაბანნი ხართ, ომისაცა უმეცარნი,",
          "შორს ისრითა არ დაგხოცნენ, ჩაიხშენით თანა კარნი;",
          "მარტო მნახეთ, ვით შევება, ვით ვიხმარნე ლომნი მხარნი!",
          "მეკობრისა ნავისანი სისხლნი ჰნახნეთ მონაღვარნი“."
        ]
      },
      {
        "number": 1041,
        "alt_number": null,
        "lines": [
          "ჩაიცვა ტანსა აბჯარი ქცევითა ვეფხებრ მკრჩხალითა.",
          "მას ხელთა კეტი რკინისა ჰქონდა ხელითა ცალითა;",
          "ნავისა თავსა გულითა წადგა შიშ-შეუვალითა,",
          "ვითა მჭვრეტელნი ჭვრეტითა, მტერნი დახოცნა ხრმალითა."
        ]
      },
      {
        "number": 1042,
        "alt_number": null,
        "lines": [
          "კიოდეს იგი ლაშქარნი, ხმა მათი არ გაწყდებოდა,",
          "აძგერეს ძელი, რომელსა ზედა სახნისი ჰგებოდა;",
          "ყმა ნავის თავსა უშიშრად ქვე დგა, არ თურე კრთებოდა,",
          "კეტი ჰკრა, ძელი მოსტეხა, სხვით არათ არ მოსტყდებოდა."
        ]
      },
      {
        "number": 1043,
        "alt_number": null,
        "lines": [
          "ძელი მოსტყდა და ავთანდილ დარჩა ნავ-დაულეწელი;",
          "შეშინდეს იგი ლაშქარნი, გზა ძებნეს გარდსახვეწელი;",
          "ვეღარ გარდესწრნეს, გარდუხლტა მტერთა მი და მო მლეწელი;",
          "არ დარჩა კაცი ცოცხალი მუნ მისგან დაუფრეწელი."
        ]
      },
      {
        "number": 1044,
        "alt_number": null,
        "lines": [
          "მათ ლაშქართა გულ-უშიშრად ასრე ჰხოცდა, ვითა თხასა;",
          "ზოგი ნავსა შეანარცხის, ზოგსა ჰყრიდა შიგან ზღვასა;",
          "ერთმანერთსა შემოსტყორცის, რვა ცხრასა და ცხრა ჰკრის რვასა;",
          "დამალულნი მკვდართა შუა იმალვიან, მალვენ ხმასა."
        ]
      },
      {
        "number": 1045,
        "alt_number": null,
        "lines": [
          "გაუმარჯვდა ომი მათი, ვითა სწადდა მისსა გულსა.",
          "ზოგთა ჰკადრეს ზენაარი: „ნუ დაგვხოცო, შენსა სჯულსა!“",
          "არ დახოცნა, დაიმონნა, დაჰრჩომოდა რაცა წყლულსა.",
          "მართლად იტყვის მოციქული: „შიში შეიქმს სიყვარულსა“."
        ]
      },
      {
        "number": 1046,
        "alt_number": null,
        "lines": [
          "კაცო, ძალსა ნუ იქადი, ნუცა მოჰკვეხ ვითა მთრვალი!",
          "არას გარგებს ძლიერება, თუ არ შეგწევს ღმრთისა ძალი!",
          "დიდთა ხეთა მოერევის, მცირე დასწვავს ნაბერწკალი,",
          "ღმერთი გფარავს, სწორად გაჰკვეთს, შეშა ვის ჰკრა, თუნდა ხრმალი."
        ]
      },
      {
        "number": 1047,
        "alt_number": null,
        "lines": [
          "მუნ ავთანდილ საჭურჭლენი მათეულნი დიდნი ნახნა,",
          "ნავი ნავსა შეატყუბა, ქარავანსა დაუზახნა.",
          "უსამ ნახა მხიარული, - გაეხარნეს, არ იახნა,",
          "ჰკადრა ხოტბა ქებად მისად, სასახავნი დიდნი სახნა."
        ]
      },
      {
        "number": 1048,
        "alt_number": null,
        "lines": [
          "ავთანდილის მაქებელთა ათასიმცა ენა ენდა!",
          "ვერმცა მათ თქვეს, ნაომრობა როგორ ტურფად დაუშვენდა;",
          "ქარავანმან იზრიალნა, თქვეს: „უფალო, მადლი შენდა!",
          "მზემან შუქნი შემოგვადგნა, ღამე ბნელი გაგვითენდა“."
        ]
      },
      {
        "number": 1049,
        "alt_number": null,
        "lines": [
          "მოეგებნეს, აკოცებდეს თავსა, პირსა, ფერხთა, ხელსა;",
          "ჰკადრეს ქება უსაზომო მას ტურფასა საქებელსა:",
          "- ვისი ჭვრეტა გააშმაგებს კაცსა ბრძენსა, ვითა ხელსა:",
          "„შენგან დავჰრჩით ჩვენ ყველანი ფათერაკსა ეზომ ძნელსა“."
        ]
      },
      {
        "number": 1050,
        "alt_number": null,
        "lines": [
          "ყმამან უთხრა: „მადლი ღმერთსა, შემოქმედსა, არსთა მხადსა,",
          "ვისგან ძალნი ზეციერნი გააგებენ აქა ქმნადსა,",
          "იგი იქმან ყველაკასა, იდუმალსა, ზოგსა ცხადსა;",
          "ხამს ყოვლისა დაჯერება, ბრძენი სჯერა მოწევნადსა."
        ]
      },
      {
        "number": 1051,
        "alt_number": null,
        "lines": [
          "„ღმერთმან სულსა ეგოდენსა თქვენ გათნია სისხლი თქვენი.",
          "მე, გლახ, რა ვარ? - მიწა ცუდი; თავით ჩემით რამცა ვქმენი?",
          "აწ დავხოცენ მტერნი თქვენნი, გავასრულენ, რაცა ვთქვენი;",
          "ნავი სრულად საქონლითა მომიღია, ვითა ძღვენი“."
        ]
      },
      {
        "number": 1052,
        "alt_number": null,
        "lines": [
          "ამოა, კარგსა მოყმესა რა ომი გაჰმარჯვებოდეს,",
          "ამხანაგთათვის ეჯობნოს, ვინცა მას თანა-ჰხლებოდეს.",
          "მიულოცვიდენ, აქებდენ, მათ აგრე მყოფთა სწბებოდეს,",
          "ჰშვენოდეს დაკოდილობა, ცოტაი რამე ჰვნებოდეს."
        ]
      },
      {
        "number": 1053,
        "alt_number": null,
        "lines": [
          "იგი ნავი მეკობრეთა მას დღე ნახეს, არ ახვალეს,",
          "მუნ დებულთა საჭურჭლეთა ამარიმცა ვით დათვალეს!",
          "მათსა ნავსა გარდმოიღეს, ნავი სრულად გარდმოცალეს;",
          "დალეწეს და ზოგი დაწვეს, შეშა დრამად არ გაცვალეს."
        ]
      },
      {
        "number": 1054,
        "alt_number": null,
        "lines": [
          "ავთანდილს უსამ მოართვა ვაჭართა შემოთვლილობა:",
          "„შენგან ვართ გამაგრებულნი, ჩვენ ვიცით ჩვენი ფრდილობა;",
          "რაცა გვაქვს, იგი შენია, ამას არ უნდა ცილობა,",
          "რასაცა მოგვცემ, გვიბოძე, გვიქმნია აქა ყრილობა“."
        ]
      },
      {
        "number": 1055,
        "alt_number": null,
        "lines": [
          "ყმამან შესთვალა: „ჰე ძმანო, წეღანცა მოგისმენია,",
          "ღმერთსა შეესმა, ნაკადი რაცა თქვენ თვალთა გდენია,",
          "მან დაგარჩინნა; მე რა ვარ? მე, გლახ, რა მომილხენია!",
          "რა გინდა მომცეთ, რას ვაქმნევ? მე ვარ და ჩემი ცხენია!"
        ]
      },
      {
        "number": 1056,
        "alt_number": null,
        "lines": [
          "„მე თუ-მცა რაცა მინდოდა საჭურჭლე დასადებელი,",
          "ჩემსაცა მქონდა ურიცხვი, უსახო ლარ-საგებელი;",
          "რას ვაქმნევ თქვენსა რას-გინდა? ოდენ ვარ თანა-მხლებელი;",
          "სხვაგან რამე მიც სხვა საქმე თავისა წასაგებელი."
        ]
      },
      {
        "number": 1057,
        "alt_number": null,
        "lines": [
          "„აწ რაცა აქა ვიშოვე საჭურჭლე დაუთვალავი,",
          "რაცა ვის გინდა, წაიღეთ, არვისი ვიყო მლალავი,",
          "ერთსა ვიაჯი, მააჯეთ სააჯო არ-საკრძალავი:",
          "საქმე რამე მიც თქვენ შიგან თავისა დასამალავი."
        ]
      },
      {
        "number": 1058,
        "alt_number": null,
        "lines": [
          "„ჟამამდის ჩემსა ნუ იტყვით არ თქვენსა პატრონობასა,",
          "„თქვით თავადია ჩვენი“ - თქვა, ნუ მიხმობთ ჭაბუკობასა.",
          "მე სავაჭროსა ჩავიცვამ, დავიწყებ ჯუბაჩობასა;",
          "თქვენ შემინახეთ ნამუსი, თქვენსა და ჩემსა ძმობასა!“"
        ]
      },
      {
        "number": 1059,
        "alt_number": null,
        "lines": [
          "ესე საქმე ქარავანსა გაეხარნეს მეტად დია;",
          "მოვიდეს და თაყვანის-სცეს, ჰკადრეს: „ჩვენი იმედია,",
          "რაცა აჯა ჩვენ გვმართებდა, იგი თქვენვე გიაჯია,",
          "მას ვჰმსახუროთ, ვისი პირი მზისა პირად გაგვიცდია“."
        ]
      },
      {
        "number": 1060,
        "alt_number": null,
        "lines": [
          "მუნით წავიდეს, იარეს, არ თურე ხანსა ზმიდიან,",
          "მიჰხვდეს ტაროსსა ამოსა, ნიადაგ ამოდ ვლიდიან;",
          "შეჰფრფინვიდიან ავთანდილს, ქებასა შეასხმიდიან,",
          "მას მარგალიტსა მას ყმასა, კბილთავე ფერსა, სძღვნიდიან."
        ]
      }
    ]
  },
  {
    "title": "ამბავი ავთანდილისა გულანშაროს მისლვისა",
    "stanzas": [
      {
        "number": 1061,
        "alt_number": null,
        "lines": [
          "ზღვა გაიარა ავთანდილ, მივა ტანითა მჭევრითა.",
          "ნახეს ქალაქი, მოცული გარე ბაღისა ტევრითა,",
          "გვარად უცხონი ყვავილნი, ფერითა ბევრის ბევრითა.",
          "მის ქვეყანისა სიტურფე რა გაგაგონო მევ რითა!"
        ]
      },
      {
        "number": 1062,
        "alt_number": null,
        "lines": [
          "მათ ბაღთა პირსა დააბეს ნავი საბლითა სამითა;",
          "ავთანდილ ტანსა ჯუბანი ჩაიცვნა, დაჯდა სკამითა;",
          "მოასხნეს კაცნი მზიდავნი, დამიზდებულნი დრამითა;",
          "იგი ყმა ვაჭრობს, თავადობს და თავსა მალავს ამითა."
        ]
      },
      {
        "number": 1063,
        "alt_number": null,
        "lines": [
          "მოვიდა მისი მებაღე, ბაღსა ეახლნეს რომელსა,",
          "მას ყმასა უჭვრეტს შეფრფინვით პირსა, ელვათა მკრთომელსა;",
          "ავთანდილ უხმო, ეუბნა კაცსა არ სიტყვა-მცთომელსა:",
          "„ვისნი ხართ, ვინ ხართ, რა ჰქვიან მეფესა აქა მჯდომელსა?"
        ]
      },
      {
        "number": 1064,
        "alt_number": null,
        "lines": [
          "„წვრილად მითხარ ყველაკაი, - ყმა მას კაცსა ეუბნების, რა ლარია უფრო ძვირად, ან იეფად რა იხსნების?“",
          "ჰკადრა: „ვხედავ, პირი შენი მზისა პირად მემეცნების;",
          "რაცა ვიცი, მართლად გკადრებ, მრუდი არა არ გემცნების."
        ]
      },
      {
        "number": 1065,
        "alt_number": null,
        "lines": [
          "„ესეა ზღვათა სამეფო თვისა ათისა სავლითა,",
          "თვით გულანშარო ქალაქი, სავსე ტურფითა მრავლითა;",
          "აქ მოდის ტურფა ყველაი ზღვა-ზღვა ნავითა მავლითა;",
          "მელიქ სურხავი ხელმწიფობს, სრული სვითა და დავლითა."
        ]
      },
      {
        "number": 1066,
        "alt_number": null,
        "lines": [
          "„აქა მოსლვითა გაყმდების, კაციცა იყოს ბერები:",
          "სმა, გახარება, თამაში, ნიადაგ არს სიმღერები,",
          "ზამთარ და ზაფხულ სწორად გვაქვს ყვავილი ფერად-ფერები;",
          "ვინცა გვიცნობენ, გვნატრიან, იგიცა, ვინ-ა მტერები."
        ]
      },
      {
        "number": 1067,
        "alt_number": null,
        "lines": [
          "„დიდ-ვაჭარნი სარგებელსა ამისებრსა ვერ ჰპოვებენ:",
          "იყიდიან, გაჰყიდიან, მოიგებენ, წააგებენ;",
          "გლახა თვე ერთ გამდიდრდების, სავაჭროთა ყოვლგნით ჰკრებენ;",
          "უქონელნი წელიწადსა საქონელსა დაიდებენ."
        ]
      },
      {
        "number": 1068,
        "alt_number": null,
        "lines": [
          "„მე ვარ მებაღე უსენის, ვაჭართა უხუცესისა;",
          "ესეცა გკადრო ამბავი, საქმე მისისა წესისა:",
          "თვით ესე ბაღი მისია, თქვენი სადგომი დღესისა;",
          "პირველ მას ჰმართებს ჩვენება ყოვლისა უტურფესისა."
        ]
      },
      {
        "number": 1069,
        "alt_number": null,
        "lines": [
          "„რა შემოვლენ დიდ-ვაჭარნი, მას ნახვენ და ძღვენსა სძღვნიან,",
          "უჩვენებენ, რაცა ჰქონდეს, სხვაგან ლარსა ვერ გახსნიან,",
          "უტურფესთა სეფედ დასხმენ, ფასსა მუნვე დაუთვლიან;",
          "მათ მაშინვე ააზატებს, ვითა სწადდეს, დაჰყიდიან."
        ]
      },
      {
        "number": 1070,
        "alt_number": null,
        "lines": [
          "„თქვენებრთა საპატიოთა მათ ჰმართებს გამოსვენება;",
          "დამყენებელთა უბრძანებს, ჰმართებდეს ვის დაყენება.",
          "აწ იგი აქა არ არის, რას მარგებს მისი ხსენება!",
          "გამოგებება, წაყვანა მას ჰმართებს, თქვენი ქენება."
        ]
      },
      {
        "number": 1071,
        "alt_number": null,
        "lines": [
          "„ფატმან ხათუნ შინა არის, ხათუნი და ცოლი მისი,",
          "პურად კარგი მასპინძელი, საყვარელი, არ თუ მქისი;",
          "მას ვაცნობო მოსლვა თქვენი, წაგიყვანოს ვითა თვისი;",
          "წინა კაცთა მოგაგებებს, ქალაქს შეხვალ ნათლივ, დღისი“."
        ]
      },
      {
        "number": 1072,
        "alt_number": null,
        "lines": [
          "ავთანდილ უთხრა: „წადიო, აგრე ქმენ, რაცა გწადიან“.",
          "მებაღე მირბის, ახარებს, ოფლი ქვე მკრდამდის ჩასდიან.",
          "ხათუნსა უთხრა ამბავი: „მე ესე დამიქადიან:",
          "ყმა მოვა, მისთა მჭვრეტელთა შუქნი მზედ გაიცადიან."
        ]
      },
      {
        "number": 1073,
        "alt_number": null,
        "lines": [
          "„ვაჭარი ვინმე პატრონი არს ქარავნისა დიდისა,",
          "საროსა მსგავსი ნაზარდი და მთვარე დღისა შვიდისა;",
          "ჰშვენის ჯუბა და მოხვევა ძოწეულისა რიდისა.",
          "მე მიხმო, მკითხა ამბავი და ნირი ლართა სყიდისა“."
        ]
      },
      {
        "number": 1074,
        "alt_number": null,
        "lines": [
          "ფატმან ხათუნს გაეხარნეს, გააგება მონა ათი,",
          "მოუკაზმნა ქარვანსრანი, დააყენა ბარგი მათი;",
          "შემოვიდა ღაწვი-ვარდი, ბროლ-ბადახში, მინა-სათი;",
          "მისთა მჭვრეტთა დაუსახეს ვეფხსა ტოტი, ლომსა - თათი."
        ]
      },
      {
        "number": 1075,
        "alt_number": null,
        "lines": [
          "ზარი გახდა, შემოაკრბეს ქალაქისა ერნი სრულად,",
          "იქით-აქათ იჯრებოდეს: „ვუჭვრიტოთო ამას რულად!“",
          "ზოგნი ნდომით შეჰფრფინვიდეს, ზოგნი იყვნეს სულ-წასრულად;",
          "მათთა ცოლთა მოიძულვნეს, ქმარნი დარჩეს გაბასრულად."
        ]
      },
      {
        "number": 1076,
        "alt_number": null,
        "lines": [
          "ფატმან, ცოლი უსენისი, გაეგება კართა წინა,",
          "მხიარულმან უსალამა, სიხარული დაიჩინა;",
          "ერთმანერთი მოიკითხეს, შევიდეს და დასხდეს შინა;",
          "ფატმან ხათუნს მოსლვა მისი, შე- ვით-ვატყვე, არ ეწყინა."
        ]
      },
      {
        "number": 1077,
        "alt_number": null,
        "lines": [
          "ფატმან ხათუნ თვალად მარჯვე, არ-ყმაწვილი, მაგრა მზმელი,",
          "ნაკვთად კარგი, შავ-გვრემანი, პირ-მსუქანი, არ პირ-ხმელი,",
          "მუტრიბთა და მომღერალთა მოყვარული, ღვინის-მსმელი;",
          "დია ედვა სასალუქო დასაბურავ-ჩასაცმელი."
        ]
      },
      {
        "number": 1078,
        "alt_number": null,
        "lines": [
          "მას ღამესა ფატმან ხათუნ უმასპინძლა მეტად კარგა.",
          "ყმამან უძღვნა ძღვენი ტურფა, მიმღებელთა თქვეს, თუ: „ვარგ-ა“.",
          "ფატმანს მისი მასპინძლობა უღირს, ღმერთო, არ დაკარგა;",
          "სვეს და ჭამეს, დასაწოლად ყმა გავიდა ღამით გარ, გა."
        ]
      },
      {
        "number": 1079,
        "alt_number": null,
        "lines": [
          "დილსა ლარი ყველაი უჩვენა, გაახსნევინა,",
          "ტურფანი სეფედ გარდასხნა, ფასიცა დაათვლევინა,",
          "ვაჭართა უთხრა: „წაიღეთ!“ აჰკიდა, გააწევინა,",
          "თქვა: „ვითა გინდა, ვაჭრობდით, ნუ გამაცხადებთ, მე ვინა“."
        ]
      },
      {
        "number": 1080,
        "alt_number": null,
        "lines": [
          "ყმა ვაჭრულად იმოსების, არ ჩაიცვამს არას მისსა.",
          "ზოგჯერ უხმის ფატმან მისსა, ზოგჯერ იყვის ფატმანისსა;",
          "ერთგან სხდიან, უბნობდიან საუბნარსა არა-მქისსა;",
          "ფატმანს ჰკლვიდა უმისობა, რამინისი ვითა ვისსა."
        ]
      }
    ]
  },
  {
    "title": "ფატმანისგან ავთანდილის გამიჯნურება",
    "stanzas": [
      {
        "number": 1081,
        "alt_number": null,
        "lines": [
          "სჯობს სიშორე დიაცისა, ვისგან ვითა დაითმობის:",
          "გილიზღებს და შეგიკვეთებს, მიგინდობს და მოგენდობის,",
          "მართ ანაზდად გიღალატებს, გაჰკვეთს, რასცა დაესობის,",
          "მით დიაცსა სამალავი არას თანა არ ეთხრობის."
        ]
      },
      {
        "number": 1082,
        "alt_number": null,
        "lines": [
          "ფატმან ხათუნს ავთანდილის გულსა ნდომა შეუვიდა,",
          "სიყვარული მეტის-მეტი მოემატა, ცეცხლებრ სწვიდა.",
          "დამალვასა ეცდებოდა, მაგრა ჭირთა ვერ ჰმალვიდა,",
          "იტყვის: „რა ვქმნა, რა მერგების?“ - აწვიმებდა, ცრემლთა ჰღვრიდა."
        ]
      },
      {
        "number": 1083,
        "alt_number": null,
        "lines": [
          "„მიღმა ვუთხრა, ვაჲ თუ გაწყრეს, შეხედვაცა დამიძვირდეს!",
          "თუ არა ვთქვა, ვეღარ გავსძლებ, ცეცხლი უფრო გამიხშირდეს.",
          "ვთქვა და მოვკვდე, ანუ დავრჩე, ერთი რამე გამიპირდეს;",
          "მას მკურნალმან ვერა ჰკურნოს, თუ არ უთხრას, რაცა სჭირდეს“."
        ]
      }
    ]
  },
  {
    "title": "წიგნი ფატმანისა ავთანდილს თანა სამიჯნურო",
    "stanzas": [
      {
        "number": 1084,
        "alt_number": null,
        "lines": [
          "დაწერა წიგნი საბრალო, მის ყმისა მისართმეველი,",
          "მისისა მიჯნურობისა, მისთა პატიჟთა მცნეველი,",
          "მისთა მსმენელთა გულისა შემძრველი, შემარყეველი,",
          "უსტარი შესანახავი, არ ცუდად დასახეველი:"
        ]
      },
      {
        "number": 1085,
        "alt_number": null,
        "lines": [
          "„ჰე მზეო, ღმერთსა ვინათგან მზედ სწადდი დასაბადებლად,",
          "მით შეგქმნა მოშორვებულთა ლხინად, არ ჭირთა მწადებლად,",
          "ახლოს შემყრელთა დამწველად, მათად ცეცხლისა მადებლად,",
          "მნათობთა შენი შეხედვა ტკბილად უჩს, დასაქადებლად."
        ]
      },
      {
        "number": 1086,
        "alt_number": null,
        "lines": [
          "„შენ გტრფიალობენ მჭვრეტელნი, შენთვის საბრალოდ ბნდებიან,",
          "ვარდი ხარ, მიკვირს, ბულბულნი რად არ შენ ზედა კრფებიან!",
          "შენი შვენება ყვავილთა აჭნობს, ჩემნიცა ჭნებიან,",
          "სრულად დამწვარ ვარ, თუ მზისა შუქნი არ მომესწრებიან."
        ]
      },
      {
        "number": 1087,
        "alt_number": null,
        "lines": [
          "„ღმერთი მყავს მოწმად, ვიშიშვი თქვენსა ამისსა თხრობასა,",
          "მაგრა რა ვირგო დღე-კრულმან? სრულად გავჰყრივარ თმობასა,",
          "გული ვერ გასძლებს ნიადაგ შავთა წამწამთა სობასა,",
          "თუ რას მეწევი, მეწიე, თვარა მივჰხდები ცნობასა!"
        ]
      },
      {
        "number": 1088,
        "alt_number": null,
        "lines": [
          "„მე ვირე ამა წიგნისა პასუხი მომივიდოდეს,",
          "ვსცნობდე, გინდოდე საკლავად, ან ჩემი რა გაგვიდოდეს,",
          "მუნამდის გავსძლო სულთა დგმა, გული რაზომცა მტკიოდეს;",
          "სიცოცხლე ანუ სიკვდილი გარდმიწყდეს, ნეტარძი, ოდეს!“"
        ]
      },
      {
        "number": 1089,
        "alt_number": null,
        "lines": [
          "ფატმან ხათუნ დაწერა და გაუგზავნა წიგნი მისი.",
          "ყმამან ასრე წაიკითხა, და ვინმეა ანუ თვისი;",
          "თქვა: „არ იცის გული ჩემი, ვინ მაშიკობს, ვისსა ვისი,",
          "რომე მიმიჩს სამიჯნუროდ, რათ ვამსგავსო მე მას ისი!“"
        ]
      },
      {
        "number": 1090,
        "alt_number": null,
        "lines": [
          "თქვა: „ყვავი ვარდსა რას აქმნევს, ანუ რა მისი ფერია!",
          "მაგრა მას ზედა ბულბულსა ჯერთ ტკბილად არ უმღერია.",
          "უმსგავსო საქმე ყველაი მოკლე და მით ოხერია.",
          "რა უთქვამს, რა მოუჩმახავს, რა წიგნი მოუწერია!“"
        ]
      },
      {
        "number": 1091,
        "alt_number": null,
        "lines": [
          "ესეგვარი საზრახავი დაუზრახა გულსა შინა;",
          "მერმე იტყვის: „ჩემგან კიდე ჩემი შემწე არავინ-ა;",
          "რასათვისცა გამოჭრილ ვარ, მისი ძებნა რათგან მინა,",
          "რათაცა ვით ვჰპოვებ, მას ვიქმ, გულმან სხვა-მცა რა ისმინა!"
        ]
      },
      {
        "number": 1092,
        "alt_number": null,
        "lines": [
          "„ისი დიაცი აქა ზის, კაცთა მნახავი მრავალთა,",
          "მოსადგურე და მოყვარე მგზავრთა, ყოველგნით მავალთა;",
          "მივჰყვე, მიამბობს ყველასა, რაზომცა ცეცხლი მწვავს ალთა,",
          "ნუთუ რა მარგოს, მე მისი გარდახდა ჩემგან ვცნა ვალთა“."
        ]
      },
      {
        "number": 1093,
        "alt_number": null,
        "lines": [
          "თქვა: „დიაცსა ვინცა უყვარს, გაექსვის და მისცემს გულსა,",
          "აუგი და მოყივნება არად შესწონს ყოლა კრულსა;",
          "რაცა იცის, გაუცხადებს, ხვაშიადსა უთხრობს სრულსა,",
          "მიჯობს, მივჰყვე, განაღ რასმე ვსცნობ საქმესა დამალულსა“."
        ]
      },
      {
        "number": 1094,
        "alt_number": null,
        "lines": [
          "კვლა იტყვის: „ვერვინ ვერას იქმს, თუ ეტლი არ მოსთმინდების;",
          "მით რაცა მინდა, არა მაქვს, მაქვს რაცა, არ მომინდების;",
          "ბინდის გვარია სოფელი, ესე თურ ამად ბინდდების,",
          "კოკასა შიგან რაცა დგას, იგივე წამოდინდების!“"
        ]
      }
    ]
  },
  {
    "title": "წიგნი ავთანდილისა ფატმანს თანა",
    "stanzas": [
      {
        "number": 1095,
        "alt_number": null,
        "lines": [
          "მიუწერა: „წავიკითხე შენი წიგნი, ჩემი ქება.",
          "შენ მომასწარ, თვარა შენგან მე უფრო მჭირს ცეცხლთა დება.",
          "შენცა გინდა, მეცა მინდა გაუწყვედლად შენი ხლება,",
          "შეყრა არის პირიანი, ორთავეა რათგან ნება“."
        ]
      },
      {
        "number": 1096,
        "alt_number": null,
        "lines": [
          "ფატმანისსა ვერ გიამბობ, მოემატა რა სიამე!",
          "მიუწერა: „კმარის, რაცა უშენომან ცრემლი ვლამე,",
          "აწ ვიქმნები თავის წინა, აქა მპოვე მარტო სამე,",
          "მომისწრაფე შეყრა შენი, რა შეღამდეს, მოდი ღამე“."
        ]
      },
      {
        "number": 1097,
        "alt_number": null,
        "lines": [
          "მას ღამითვე საწვეველი რა მიართვეს წიგნი ყმასა,",
          "შეღამდა და წა-ცა-ვიდა, სხვა ემთხვია მონა გზასა:",
          "„ამას ღამე ნუ მოხვალო, ვერა მპოვებ შენთვის მზასა“.",
          "მას ეწყინა, არ დაბრუნდა, თქვა, თუ: „ჰგავსო ეგე რასა?“"
        ]
      },
      {
        "number": 1098,
        "alt_number": null,
        "lines": [
          "წვეული აღარ დაბრუნდა კვლა ზევე უკუწვევითა.",
          "ფატმან ზის წყენით, შევიდა ავთანდილ მარტო ხე ვითა,",
          "დიაცსა წყენა შეატყვა, ნახა შესლვითა, შე-, ვითა,",
          "ვერ დაიჩინა შიშითა და მისითავე თნევითა."
        ]
      },
      {
        "number": 1099,
        "alt_number": null,
        "lines": [
          "ერთგან დასხდეს და დაიწყეს კოცნა, ლაღობა წყლიანი;",
          "შემოდგა კარსა ყმა ვინმე კეკლუცი, ტან-ნაკვთიანი,",
          "შემოვლო ახლოს, შემოჰყვა მონა ხრმალ-დარაკიანი,",
          "დაჰკრთა, რა ნახა ავთანდილ: ჰგავსო, თუ გზაა კლდიანი."
        ]
      },
      {
        "number": 1100,
        "alt_number": null,
        "lines": [
          "ფატმან რა ნახა, შეშინდა, ძრწის და მიეცა ძრწოლასა.",
          "მან გაკვირვებით უჭვრიტა მათსა ლაღობა-წოლასა;",
          "უთხრა: „არ გიშლი, დიაცო, ფერთა მი და მო კრთოლასა,",
          "გამითენდების, განანებ მაგა მოყმისა ყოლასა!"
        ]
      },
      {
        "number": 1101,
        "alt_number": null,
        "lines": [
          "„გამკიცხე, ბოზო დიაცო, და დამდევ გასათრეველად,",
          "მაგრა სცნობ ხვალე პასუხსა მაგა საქმისა მზღვეველად:",
          "ვარ შენთა შვილთა შენითა კბილითა დამაჭმეველად,",
          "დავშალო, წვერთა ფუ მიყავ, ხელიღა ვრბოდე მე ველად!“"
        ]
      },
      {
        "number": 1102,
        "alt_number": null,
        "lines": [
          "ესე თქვა და კაცმან წვერთა მოიზიდნა, გავლნა კარნი;",
          "ფატმან შექმნა თავსა ცემა, ღაწვნი ესხნეს ნახოკარნი;",
          "ცრემლთა მისთა შეეყარნეს, წყაროსაებრ ისმნეს წკარნი;",
          "თქვა: „დამქოლეთ, მოდით, ქვითა, მომადეგით მომაკარნი."
        ]
      },
      {
        "number": 1103,
        "alt_number": null,
        "lines": [
          "მოთსქვამს: „მოვკალ, ჰაჲ-ჰაჲ, ქმარი, ამოვწყვიდენ წვრილნი შვილნი,",
          "იავარ-ვყავ საქონელი, უსახონი თვალნი თლილნი,",
          "გავეყარე საყვარელთა, ვაჲ გამზრდელნი, ვაჲ გაზრდილნი!",
          "ბოლოდ ვექმენ თავსა ჩემსა, სიტყვანია ჩემნი წბილნი“."
        ]
      },
      {
        "number": 1104,
        "alt_number": null,
        "lines": [
          "ამას ყველასა ავთანდილ ისმენდა გაცბუნვებული;",
          "უბრძანა: „რა გჭირს, რას იტყვი, რასთვის ხარ აგრე ვებული?",
          "რას დაგექადა იგი ყმა, რა ნახა შენგან კლებული?",
          "დადუმდი, მითხარ, ვინ იყო, ანუ რად საქმედ რებული?“"
        ]
      },
      {
        "number": 1105,
        "alt_number": null,
        "lines": [
          "დიაცმან უთხრა: „ჰე ლომო, ხელი ვარ ცრემლთა დენითა,",
          "ნურას ნუ მკითხავ ამბავსა, ვერცა რას გითხრობ ენითა;",
          "დავხოცენ შვილნი ხელითა, მით ვარ აღარას ლხენითა.",
          "თავი მოვიკალ უთმინოდ სიყვარულითა შენითა."
        ]
      },
      {
        "number": 1106,
        "alt_number": null,
        "lines": [
          "„ესეგვარი დია მიჰხვდეს სიტყვა-მცთარსა, ენა-მეტსა,",
          "ხვაშიადთა ვერ-მმალავსა, უჭკუოსა, შმაგსა, რეტსა;",
          "ვაგლახითა მეწიენით, გეტყვი ყოვლსა ჩემსა მჭვრეტსა,",
          "მკურნალმანცა ვერა ჰკურნოს თავისისა სისხლის მხვრეტსა."
        ]
      },
      {
        "number": 1107,
        "alt_number": null,
        "lines": [
          "„ორისაგან ერთი ქმენით, ამის მეტსა ნურას ჰლამით:",
          "მო- ვითა -ჰკლავ იმა კაცსა, წადი, მოკალ მალვით ღამით,",
          "მე და სრულად სახლი ჩემი დახოცასა დაგვხსენ ამით!",
          "მოხვალ, გითხრობ ყველაკასა, მო- ვით-გითხრა ცრემლთა ლამით."
        ]
      },
      {
        "number": 1108,
        "alt_number": null,
        "lines": [
          "„თვარა ღამითვე ტვირთები შენი წაიღე ვირითა,",
          "დააგდე ჩემი მიდამო, სრულად მიკრიფე, მი-, რითა.",
          "ვეჭვ, რომე ჩემთა ცოდვათა შენცა აგავსონ ჭირითა,",
          "თუ დარბაზს მივა ისი ყმა, შვილთა დამაჭმევს პირითა“."
        ]
      },
      {
        "number": 1109,
        "alt_number": null,
        "lines": [
          "რა ესე ესმა ავთანდილს ლაღსა, ბუნება-ზიარსა,",
          "ადგა და ლახტი აიღო, რა ტურფა რამე მხნე არსა!",
          "„ამა საქმისა ვერ-ცნობა, - თქვა, -ჩემი სიძუნტე არსა“.",
          "ნუ ეჭვ სულ-დგმულსა ქვეყანად, თუ ვითმე მისებრი არსა!"
        ]
      },
      {
        "number": 1110,
        "alt_number": null,
        "lines": [
          "ფატმანს უთხრა: „კაცი მომეც მასწავლელად, წინამძღვარად,",
          "გზასა მართლად წამიყვანოს, თვარა მეშვლად მინდა არად;",
          "იმა კაცსა ვერა ვხედავ მეომარად ჩემად დარად,",
          "რაცა ვუყო, მოგახსენებ, მომიცადე, იყავ წყნარად“."
        ]
      },
      {
        "number": 1111,
        "alt_number": null,
        "lines": [
          "მას მისცა მონა დიაცმან წინამძღვრად, წა-ცა-მყვანელად,",
          "კვლავე შეჰყივლა: „ვინათგან ცეცხლი ცხელი-ა აწ ნელად,",
          "თუ მო- ვითა -ჰკლა იგი ყმა ჩემად გულისა მფხანელად,",
          "ბეჭედი ჩემი აცვია, მას გვედრებ მოსატანელად“."
        ]
      },
      {
        "number": 1112,
        "alt_number": null,
        "lines": [
          "ავთანდილ გავლო ქალაქი მით უებროთა ტანითა;",
          "ზღვის პირსა სახლნი ნაგებნი დგეს ქვითა წითელ-მწვანითა,",
          "ქვეშეთკე სრითა ტურფითა, კვლა ზედათ ბანის-ბანითა,",
          "დიდროვანითა ტურფითა, მრავლითა თანის-თანითა."
        ]
      },
      {
        "number": 1113,
        "alt_number": null,
        "lines": [
          "მუნ მიჰყავს პირ-მზე ავთანდილ მას, მისსა წინამძღომელსა;",
          "ხმა-მდაბლად ჰკადრებს: „ისია სრა მისი, ეძებ რომელსა“.",
          "უჩვენებს, ეტყვის: „ჰხედაო ბანსა ზე და ქვე მდგომელსა?",
          "იქი წევს ძილად, იცოდი, ანუ ქვე ჰპოვებ მჯდომელსა“."
        ]
      },
      {
        "number": 1114,
        "alt_number": null,
        "lines": [
          "კარსა წინა დარაჯანი ორნი უწვეს მას, გლახ, ყმასა.",
          "ყმა გავიდა, გაეპარა, დააგდებდეს ვირე ხმასა,",
          "თვითო ხელი ყელსა მიჰყო, მუნვე მისცა სულთა ხდასა,",
          "თავი თავსა შეუტაკა, გაურია ტვინი თმასა."
        ]
      },
      {
        "number": 1115,
        "alt_number": null,
        "lines": [
          "იგი ყმა საწოლს მარტო წვა გულითა ჯავრიანითა;",
          "ხელ-სისხლიანი ავთანდილ შედგა ტანითა ჯანითა;",
          "ვეღარ აესწრა, იდუმალ მოკლა, ვერცა თუ ვცანითა,",
          "ხელი მოჰკიდა, მიწასა დაასკვნა, დაკლა დანითა."
        ]
      },
      {
        "number": 1116,
        "alt_number": null,
        "lines": [
          "მჭვრეტელთა მზე და მებრძოლთა მხეცი და ვითა ზარია.",
          "ბეჭდითურთ თითი მოჰკვეთა, ქვესკნელს მიწათა გარია,",
          "ზღვითკე სარკმელთა გასტყორცა, ზღვისა ქვიშათა დარია,",
          "მისთვის არცაღა სამარე, არცა სათხარად ბარია."
        ]
      },
      {
        "number": 1117,
        "alt_number": null,
        "lines": [
          "ხმა მათისა დახოცისა არ გაისმა არსით არა.",
          "წამოვიდა ვარდი ტკბილი, რასამცა ვით გაემწარა!",
          "ესე მიკვირს, სისხლი მათი ასრე ვითა მოიპარა!",
          "რომე წეღან წამოევლო, გზა იგივე წაიარა."
        ]
      },
      {
        "number": 1118,
        "alt_number": null,
        "lines": [
          "რა ფატმანისსა შევიდა ლომი, მზე, მოყმე წყლიანი,",
          "უბრძანა: „მოვკალ, მან ყმამან დღე ვეღარ ნახოს მზიანი,",
          "თვით მონა შენი მოწმად მყავს, ფიცი აფიცე ღმრთიანი,",
          "აჰა თითი და ბეჭედი, და დანა მაქვს სისხლიანი."
        ]
      },
      {
        "number": 1119,
        "alt_number": null,
        "lines": [
          "„აწ მითხარ თუ: რას იტყოდი, რას გაშმაგდი ისრე რეტად?",
          "რას გექადდა ისი კაცი? მესწრაფების მეტის-მეტად“.",
          "ფატმან ფერხთა მოეხვია: „არა ღირს ვარ პირსა ჭვრეტად,",
          "გამიმრთელდა გული წყლული, აწყა დავჯე ცეცხლთა შრეტად."
        ]
      },
      {
        "number": 1120,
        "alt_number": null,
        "lines": [
          "„მე და უსენი შვილითურთ აწ ახლად დავიბადენით;",
          "ლომო, ქებანი შენნიმცა ჩვენ ვითა ვადიადენით!",
          "ვინათგან სისხლთა იმისთა დაღვრევა დავიქადენით,",
          "თავითგან გითხრობ ყველასა, თქვენ სმენად დაემზადენით“."
        ]
      }
    ]
  },
  {
    "title": "ფატმანისაგან ნესტან-დარეჯანის ამბის მბობა",
    "stanzas": [
      {
        "number": 1121,
        "alt_number": null,
        "lines": [
          "„ამა ქალაქსა წესია: დღესა მას ნავროზობასა",
          "არცა ვინ ვაჭრობს ვაჭარი, არცა ვინ წავა გზობასა;",
          "ყოველნი სწორად დავიწყებთ კაზმასა, ლამაზობასა,",
          "დიდსა შეიქმენ მეფენი პურობა-დარბაზობასა."
        ]
      },
      {
        "number": 1122,
        "alt_number": null,
        "lines": [
          "„ჩვენ დიდ-ვაჭართა ზედა-გვაც დარბაზს მიღება ძღვენისა,",
          "მათ საბოძვრისა ბოძება ჰმართებს მსგავსისა ჩვენისა;",
          "ათ დღემდის ისმის ყოველგნით ხმა წინწილისა, ებნისა,",
          "მოედანს მღერა, ბურთობა, დგრიალი ცხენთა დგენისა."
        ]
      },
      {
        "number": 1123,
        "alt_number": null,
        "lines": [
          "„ქმარი ჩემი დიდ-ვაჭართა წაუძღვების, უსენ, წინა,",
          "მათთა ცოლთა მე წავასხამ, მაწვეველი არად მინა;",
          "დედოფალსა ძღვენსა ვუძღვნით, მდიდარი თუ გლახა ვინ-ა,",
          "დარბაზს ამოდ გავიხარებთ, მხიარულნი მოვალთ შინა."
        ]
      },
      {
        "number": 1124,
        "alt_number": null,
        "lines": [
          "„დღე მოვიდა ნავროზობა, დედოფალსა ძღვენი ვსძღვენით;",
          "ჩვენ მივართვით, მათ გვიბოძეს, ავავსეთ და ავივსენით;",
          "ჟამიერად მხიარულნი წამოვედით ნებით ჩვენით,",
          "კვლა დავსხედით გახარებად, უნებურნი არ ვიყვენით."
        ]
      },
      {
        "number": 1125,
        "alt_number": null,
        "lines": [
          "„ბაღსა შიგან თამაშობად საღამოსა გავე ჟამსა,",
          "გავიტანე ხათუნები, - მათი ჭმევა ჩემგან ხამსა;",
          "მომყვებოდეს მომღერალნი, იტყოდიან ტკბილსა ხმასა,",
          "ვიმღერდი და ვყმაწვილობდი, ვიცვალებდი რიდე-თმასა."
        ]
      },
      {
        "number": 1126,
        "alt_number": null,
        "lines": [
          "„იქ ბაღსა შიგან ტურფანი სახლნი, ნატიფად გებულნი,",
          "მაღალნი, ყოვლგნით მხედველნი, ზღვას ზედა წაკიდებულნი,",
          "მუნ შევიტანენ ხათუნნი, იგი ჩემ თანა ხლებულნი,",
          "კვლა დავიდევით ნადიმი, დავსხედით ამოდ შვებულნი."
        ]
      },
      {
        "number": 1127,
        "alt_number": null,
        "lines": [
          "„ვაჭრის ცოლთა მხიარულმან ვუმასპინძლე ამოდ, დურად;",
          "სმასა ზედა უმიზეზოდ გავხე რამე უგემურად,",
          "რა შემატყვეს, გაიყარა, სხდომილ იყო რაცა პურად,",
          "მარტო დავრჩი, სევდა რამე შემომექცა გულსა მურად."
        ]
      },
      {
        "number": 1128,
        "alt_number": null,
        "lines": [
          "„უკმოვახვენ სარკმელნი და შევაქციე პირი გზასა,",
          "ვიხედვიდი, ვიქარვებდი კაეშნისა ჩემგან ზრდასა,",
          "შორს ამიჩნდა ცოტა რამე, მოცურვიდა შიგან ზღვასა,",
          "მფრინველად ვთქვი, ანუ მხეცად, სხვას ვამსგავსე მე-მცა რასა!"
        ]
      },
      {
        "number": 1129,
        "alt_number": null,
        "lines": [
          "„მაშორვიდა, ვერად ვიცან; მომეახლა, იყო ნავი;",
          "ორთა კაცთა, ტანად შავთა, თვით პირიცა ედგა შავი;",
          "იქით-აქათ მოსდგომოდეს, ახლოს უჩნდა ოდენ თავი,",
          "გამოიღეს, გამიკვირდა იგი უცხო სანახავი."
        ]
      },
      {
        "number": 1130,
        "alt_number": null,
        "lines": [
          "„გამოზიდნეს იგი ნავი, გამოიღეს ბაღსა წინა,",
          "მიიხედნეს, მოიხედნეს, ვინ გვიჭვრეტსო, სადა, ვინა,",
          "ვერა ნახეს სულიერი, ვერცა რამან შეაშინა;",
          "მე იდუმალ ვიხედვიდი, სულ-ღებული ვიყავ შინა."
        ]
      },
      {
        "number": 1131,
        "alt_number": null,
        "lines": [
          "„მით ნავიდაღმა მათ რომე გარდმოსვეს კიდობანითა,",
          "აჰხადეს, ქალი გარდმოხდა უცხოთა რათმე ტანითა,",
          "თავსა რიდითა შავითა, ქვეშეთ მოსილი მწვანითა,",
          "მზესა სიტურფედ ეყოფის, იყოს მისითა გვანითა."
        ]
      },
      {
        "number": 1132,
        "alt_number": null,
        "lines": [
          "„რა მობრუნდა ქალი ჩემკე, შემოადგეს სხივნი კლდესა,",
          "ღაწვთა მისთა ელვარება ელვარებდა ხმელთა, ზესა;",
          "დავიწუხენ თვალნი, ყოლა ვერ შევადგენ, ვითა მზესა,",
          "უკმოვიხაშ კარი, ჩემგან მათი ჭვრეტა ვერა ცნესა."
        ]
      },
      {
        "number": 1133,
        "alt_number": null,
        "lines": [
          "„მოვიხმენ ოთხნი მონანი, ჩემსა წინაშე მდგომელნი,",
          "ვუჩვენე: „ჰხედავთ, ინდოთა ტყვედ ჰყვანან შუქნი რომელნი?",
          "ჩაეპარენით, ჩაედით წყნარად, ნუ ჩქარად მხლტომელნი,",
          "მოგყიდონ, ფასი მიეცით, რისაცა იყვნენ მნდომელნი."
        ]
      },
      {
        "number": 1134,
        "alt_number": null,
        "lines": [
          "„თუ არ მოგცენ, ნუღა მისცემთ, წაჰგვარეთ და დახოცენით,",
          "მოიყვანეთ ისი მთვარე, ქმენით კარგად, ეცადენით!“",
          "ჩემნი ყმანი ზედადაღმა ჩაეპარნეს, ვითა ფრენით,",
          "დაევაჭრნეს, არ მოჰყიდეს, შავნი ვნახენ მეტად წყენით."
        ]
      },
      {
        "number": 1135,
        "alt_number": null,
        "lines": [
          "„მე სარკმელთა გარდავადეგ. რა შევიგენ, არ მოჰყიდეს,",
          "მევუზახენ: „დახოცენით!“ დაიპყრნეს და თავსა სჭრიდეს;",
          "იგი ზღვასა შეასრივნეს, შემოადგეს ქალსა, სცვიდეს;",
          "ჩავეგებე, გამოვჰგვარე, ზღვის პირს ხანსა არ დაზმიდეს."
        ]
      },
      {
        "number": 1136,
        "alt_number": null,
        "lines": [
          "„რა გიამბო ქება მისი, რა სიტურფე, რა ნაზობა!",
          "ვფიცავ, რომე იგი მზეა, არა ჰმართებს მზესა მზობა!",
          "ვინ გაიცდის შუქთა მისთა, ვინ-მცა ვით ქმნა ნახაზობა!",
          "მე თუ დამწვავს, აჰა მზად ვარ, აღარ უნდა ამას მზობა!\""
        ]
      },
      {
        "number": 1137,
        "alt_number": null,
        "lines": [
          "„ესე სიტყვა დაასრულა, ფატმან იკრნა პირსა ხელნი;",
          "ავთანდილსცა აეტირნეს, გარდმოყარნა ცრემლნი ცხელნი;",
          "ერთმანერთი დაავიწყდა, მისთვის გახდეს ვითა ხელნი,",
          "ღვარმან, ზედათ მოდენილმან, გააწყალნა ფიფქნი თხელნი."
        ]
      },
      {
        "number": 1138,
        "alt_number": null,
        "lines": [
          "„მოიტირეს.ყმამან უთხრა: „ნუღარ გასწყვედ, გაასრულე“.",
          "ფატმან იტყვის: „მივეგებე, გული მისთვის ვაერთგულე,",
          "გარდვუკოცნე ყოვლი ასო, თავი ამად მოვაძულე,",
          "ზედა დავსვი ტახტსა ჩემსა, შევეკვეთე, გავესულე."
        ]
      },
      {
        "number": 1139,
        "alt_number": null,
        "lines": [
          "„ვჰკადრე: \"მითხარ, ვინ ხარ, მზეო, ანუ შვილი ვისთა ტომთა?",
          "იმა ზანგთა სით მოჰყვანდი შენ, პატრონი ცისა ხომთა?\"",
          "მან პასუხი არა მითხრა მე სიტყვათა ესეზომთა,",
          "ას-ნაკეცი წყარო ვნახე ცრემლთა, მისგან მონაწთომთა."
        ]
      },
      {
        "number": 1140,
        "alt_number": null,
        "lines": [
          "„რა მივაჭირვე კითხვითა, მეტითა საუბარითა,",
          "გულ-ამოხვინჩვით ატირდა მით რათმე ხმითა წყნარითა;",
          "ბროლ-ლალსა ღვარი ნარგისთა მოსდის გიშრისა ღარითა;",
          "მისი მწვრეტელი დავიწვი, გავხე გულითა მკვდარითა."
        ]
      },
      {
        "number": 1141,
        "alt_number": null,
        "lines": [
          "„მითხრა: \"შენ ჩემთვის, დედაო, ხარ უმჯობესი დედისა,",
          "რას აქმნევ ჩემსა ამბავსა, ზღაპარი არის ყბედისა!",
          "ღარიბი ვინმე, შემსწრობი ვარ უბედოსა ბედისა;",
          "თუ რაცა მკითხო, ძალი-მცა გიგმია არსთა მხედისა!\""
        ]
      },
      {
        "number": 1142,
        "alt_number": null,
        "lines": [
          "„ვთქვი: „უჟამოდ არ წესია მოყვანა და მზისა ხმობა:",
          "მომყვანელი გაშმაგდების და წაუვა ერთობ ცნობა;",
          "ხმობა უნდა ჟამიერად, სააჯოსა ყოვლსა თხრობა.",
          "რად არ ვიცი ამა მზისა საუბრისა უჟამობა?“"
        ]
      },
      {
        "number": 1143,
        "alt_number": null,
        "lines": [
          "„ავიყვანე იგი პირ-მზე ნაქები და ვერ ვთქვი უქი;",
          "სურვილმან და მზემან მისმან, ძლივ დავმალე მისი შუქი,",
          "ჩამოვჰბურე მრავალ-კეცი სტავრა მძიმე, არ-სუბუქი;",
          "ცრემლსა სეტყვს და ვარდსა აზრობს, წამწამთაგან მოქრის ბუქი."
        ]
      },
      {
        "number": 1144,
        "alt_number": null,
        "lines": [
          "„მოვიყვანე შინა ჩემსა იგი პირ-მზე ტანით ალვით,",
          "მოვუკაზმე სახლი ერთი, შიგან დავსვი მეტად მალვით;",
          "არვის ვუთხარ სულიერსა, შევინახე ფარვით, კრძალვით,",
          "ერთი ზანგი ვამსახურე; მე შევიდი, ვნახი ხალვით."
        ]
      },
      {
        "number": 1145,
        "alt_number": null,
        "lines": [
          "„ვით გიამბო საკვირველი მე, გლახ, მისი ყოფა-ქცევა,",
          "დღე და ღამე გაუწყვედლად ტირილი და ცრემლთა ფრქვევა!",
          "შევეხვეწი: „დადუმდიო“, წამ ერთ ჰქონდის ჩემი თნევა.",
          "აწ უმისოდ ვით ცოცხალ ვარ, ჰაჲ-ჰაჲ ჩემთვის, ვაგლახ მე, ვა!"
        ]
      },
      {
        "number": 1146,
        "alt_number": null,
        "lines": [
          "„შინა შევიდი, მას წინა ედგის ცრემლისა გუბები,",
          "შიგან სისხლისა მორევსა ეყრდნის გიშრისა შუბები,",
          "მელნისა ტბათა იღვრების სავსე სათისა რუბები,",
          "შუა ძოწსა და აყიყსა ჭვირს მარგალიტი ტყუბები."
        ]
      },
      {
        "number": 1147,
        "alt_number": null,
        "lines": [
          "„ჟამი ვერ ვპოვე კითხვისა ნიადაგ ცრემლთა ღვრისაგან,",
          "თუ-მცა მეკითხა: „ვინ ხარ და ეგრე გასრული რისაგან?\"",
          "მჩქეფრად სისხლისა ნაკადი მოსდის ალვისა ხისაგან,",
          "მას ხორციელი რა გასძლებს სხვა, კიდეგანი ქვისაგან!"
        ]
      },
      {
        "number": 1148,
        "alt_number": null,
        "lines": [
          "„არად უნდის საბურავი, არცა წოლა საგებლითა,",
          "მიწყივ იყვის რიდითა და მით ერთითა ყაბაჩითა,",
          "მკლავი მისი სასთაულად მიიდვის და მიწვის მითა,",
          "ძლივ ვაჭამი ცოტა რამე ათასითა შეხვეწნითა."
        ]
      },
      {
        "number": 1149,
        "alt_number": null,
        "lines": [
          "„სხვა გიამბო საკვირველი რიდისა და ყაბაჩისა;",
          "ვარ მნახავი ყოვლისავე უცხოსა და ძვირფასისა,",
          "მაგრა მისი არა ვიცი, ქმნილი იყო რაგვარ რისა:",
          "სილბო ჰქონდა ნაქსოვისა და სიმტკიცე - ნაჭედისა."
        ]
      },
      {
        "number": 1150,
        "alt_number": null,
        "lines": [
          "„მან ტურფამან სახლსა ჩემსა ეგრე დაყო ხანი დიდი;",
          "ვერ გავანდევ ქმარსა ჩემსა, შესმენისა მქონდა რიდი;",
          "ვთქვი: „თუ ვუთხრობ, ვიცი, დარბაზს გაამჟღავნებს ისი ფლიდი“.",
          "ესე მეყო საგონებლად, კვლა შევიდი, კვლა გავიდი."
        ]
      },
      {
        "number": 1151,
        "alt_number": null,
        "lines": [
          "„ვთქვი: „თუ არ ვუთხრა, რა ვუყო, ჩემგან რა მოეგვარების?",
          "არცა რა ვიცი, რა უნდა, რა ვისგან მოეხმარების;",
          "ქმარი რა მიგრძნობს, მო-ცა-მკლავს, ვეღარა მომეფარების;",
          "ვითა დავმალო ნათელი, ვინ მზესა დაედარების?!"
        ]
      },
      {
        "number": 1152,
        "alt_number": null,
        "lines": [
          "„მე, გლახ, მარტომან რა ვუყო, მიმატებს ცეცხლთა დებასა!",
          "მო და გავანდო, ნუ შევალ უსენის შეცოდებასა;",
          "არ გამამჟღავნოს, ვაფიცო, თუ მომცემს იმედებასა,",
          "სულსა ვერ წასწყმედს, ვერა იქმს ფიცისა გაცუდებასა."
        ]
      },
      {
        "number": 1153,
        "alt_number": null,
        "lines": [
          "„მივე მარტო, ქმარსა ჩემსა ველაღობე, ველაციცე,",
          "მერმე ვუთხარ: „გითხრობ რასმე, მაგრა პირველ შემომფიცე,",
          "არვის უთხრა სულიერსა, საფიცარი მომეც მტკიცე“.",
          "ფიცი ფიცა საშინელი: „თავიცაო კლდესა ვიცე!"
        ]
      },
      {
        "number": 1154,
        "alt_number": null,
        "lines": [
          "„რაცა მითხრა, სიკვდილამდის არვის ვუთხრა სულიერსა,",
          "არა ბერსა, არა ყმასა, მოყვარესა, არცა მტერსა“.",
          "მერმე ვუთხარ ყველაკაი უსენს, კაცსა ლმობიერსა:",
          "„მოდი, მომყევ აქა სადმე, მე, გიჩვენებ მზისა ფერსა“."
        ]
      },
      {
        "number": 1155,
        "alt_number": null,
        "lines": [
          "„ადგა, ამყვა და წავედით, შევლენით კარნი სრისანი.",
          "უსენ გაჰკვირდა, გა-ცა-კრთა, რა შუქნი ნახნა მზისანი;",
          "თქვა: „რა მიჩვენე, რა ვნახე, რანია, ნეტარ, რისანი?!",
          "თუ ხორციელი არის-მცა, თვალნიმცა მრისხვენ ღმრთისანი!“"
        ]
      },
      {
        "number": 1156,
        "alt_number": null,
        "lines": [
          "„ვთქვი, თუ: „არცა რა მე ვიცი ამისი ხორციელობა,",
          "რაცა არ გითხარ, მის მეტი არა მაქვს მეცნიერობა;",
          "მე და შენ ვჰკითხოთ, ვინ არის, ვისგან სჭირს ისი ხელობა,",
          "ნუთუ რა გვითხრას, ვეაჯნეთ, ქმნას დიდი ლმობიერობა“."
        ]
      },
      {
        "number": 1157,
        "alt_number": null,
        "lines": [
          "„მივედით, გვქონდა ორთავე კრძალვა მისისა კრძალისა;",
          "ვჰკადრეთ, თუ: \"მზეო, სახმილი გვედების შენგან ალისა,",
          "გვითხარ, რა არის წამალი მთვარისა შუქ-ნამკრთალისა?",
          "რას შეუქმნიხარ ზაფრანად შენ, ფერად მსგავსი ლალისა?\""
        ]
      },
      {
        "number": 1158,
        "alt_number": null,
        "lines": [
          "„რაცა ვჰკითხეთ, არა ვიცი ესმა ანუ არ ისმენდა:",
          "ვარდი ერთგან შეეწება, მარგალიტსა არ აჩენდა;",
          "გველნი მოშლით მოეკეცნეს, ბაღი შეღმა შე-რე-შენდა,",
          "მზე ვეშაპსა დაებნელა, ზედა რადმცა გაგვითენდა!"
        ]
      },
      {
        "number": 1159,
        "alt_number": null,
        "lines": [
          "„ვერა დავჰყარეთ პასუხი ჩვენ საუბრითა ჩვენითა:",
          "ვეფხი-ავაზა პირ-ქუშად ზის, წყრომა ვერ ვუგრძენითა.",
          "კვლაცა ვაწყინეთ, ატირდა მჩქეფრად ცრემლისა დენითა,",
          "„არა ვიციო, მიმიშვით!“ - ეს ოდენ გვითხრა ენითა."
        ]
      },
      {
        "number": 1160,
        "alt_number": null,
        "lines": [
          "„დავსხედით და მას თანავე ვიტირეთ და ცრემლი ვლამეთ,",
          "რაცა გვეთქვა, შევინანეთ, სხვამცა რაღა შევიწამეთ!",
          "ძლივ ვიაჯეთ დადუმება, დავადუმეთ, დავაამეთ,",
          "ჩვენ მივართვით ხილი რამე, მაგრა ვერა ვერ ვაჭამეთ."
        ]
      },
      {
        "number": 1161,
        "alt_number": null,
        "lines": [
          "„უსენ იტყვის: „ბევრ-ათასნი ჭირნი ამან ამიხოცნეს;",
          "ესე ღაწვნი მზისად ხმანან, კაცთაგანმცა ვით იკოცნეს!",
          "უმართლეა, ვერ-მჭვრეტელმან თუ პატიჟნი იასოცნეს,",
          "მე თუ შვილნი მირჩევნიან, ღმერთმან იგი დამიხოცნეს!“"
        ]
      },
      {
        "number": 1162,
        "alt_number": null,
        "lines": [
          "„მას ვუჭვრიტეთ დიდი ხანი, წამოვედით სულთქვმით, ახით;",
          "შეყრა გვიჩნდის სიხარულად, გაყრა დიდად ვივაგლახით;",
          "ვაჭრობისა საქმისაგან მოვიცალით, იგი ვნახით,",
          "გული ჩვენი გაუშვებლად დაეტყვევნეს მისით მახით."
        ]
      },
      {
        "number": 1163,
        "alt_number": null,
        "lines": [
          "„რა გარდახდა ხანი რამე, გამოვიდეს ღამე-დღენი,",
          "უსენ მითხრა: „არ მინახავს ძოღანდითგან მეფე ჩვენი.",
          "მივაზირებ, წავალ, ვნახავ, ვუდარბაზო, ვუძღვნა ძღვენი“.",
          "მოვახსენე: „დია, ღმერთო, ბრძანებაა ეგე თქვენი!“"
        ]
      },
      {
        "number": 1164,
        "alt_number": null,
        "lines": [
          "„უსენ ტაბაკსა დააწყო მარგალიტი და თვალები.",
          "დავჰვედრე: „დარბაზს დაგხვდების დარბაზის ერი მთრვალები;",
          "ამა ქალისა ამბავსა, მომკალ, თუ არ ეკრძალები“.",
          "კვლა შემომფიცა: „არ ვიტყვი, თავსაცა მეცეს ხრმალები!“"
        ]
      },
      {
        "number": 1165,
        "alt_number": null,
        "lines": [
          "„უსენ მივიდა, ხელმწიფე დაჰხვდა ნადიმად მჯდომელი უსენ არიფი მეფისა, მეფეა მისი მნდომელი წინა მიისვა, შეიძღვნა, ძღვენი მიართვა რომელი.",
          "აწ ჰნახო მთრვალი ვაჭარი, ცქაფი, უწრფელი ჰრომელი."
        ]
      },
      {
        "number": 1166,
        "alt_number": null,
        "lines": [
          "„რა მეფემან უსენს წინა სვა მრავალი დოსტაქანი,",
          "კვლა შესვეს და კვლა აუვსნეს სხვა ფარჩნი და სხვა ჭიქანი.",
          "დაავიწედა იგი ფიცი, რა მუსაფი, რა მაქანი!",
          "მართლად თქმულა: „არა ჰმართებს ყვავსა ვარდი, ვირსა რქანი“."
        ]
      },
      {
        "number": 1167,
        "alt_number": null,
        "lines": [
          "„უთხრა დიდმან ხელმწიფემან უჭკუოსა უსენს, მთრვალსა:",
          "„დია მიკვირს, საძღვნოდ ჩვენად სით მოიღებ ამა თვალსა,",
          "მარგალიტსა დიდროვანსა, უმსგავსოსა ჰპოვებ ლალსა?",
          "ვერ გარდვიხდი, თავმან ჩემმან, ძღვენთა შენთა ნაათალსა“."
        ]
      },
      {
        "number": 1168,
        "alt_number": null,
        "lines": [
          "„თაყვანის-სცა უსენ, ჰკადრა: „ჰე მაღალო ხელმწიფეო,",
          "ზეცით შუქთა მომფენელო, მარჩენელო არსთა, მზეო!",
          "რაცა სხვა მაქვს, ვისი არის ოქრო, თუნდა საჭურჭლეო?",
          "დედის მუცლით რა გამომყვა? მბოძებია თქვენგან მეო."
        ]
      },
      {
        "number": 1169,
        "alt_number": null,
        "lines": [
          "„ამას გკადრებ, თავმან თქვენმან, არა გმართებს მადლი ძღვნისა;",
          "სხვა რამე მითქს სასძლო თქვენი, შესართავი თქვენის ძისა;",
          "მას უცილოდ დამიმადლებთ, ოდეს ჰნახოთ მსგავსი მზისა,",
          "მაშინ მეტად გაამრავლოთ თქვენ ბრძანება ნეტარძისა\"."
        ]
      },
      {
        "number": 1170,
        "alt_number": null,
        "lines": [
          "„რას ვაგრძელებდე! გატეხა ფიცი, სიმტკიცე სჯულისა,",
          "უამბო პოვნა ქალისა, მჭვრეტთაგან მზედ სახულისა.",
          "მეფესა მეტად ეამა, მიეცა ლხინი გულისა,",
          "უბრძანა დარბაზს მოყვანა, სრულ-ქმნა უსენის თქმულისა."
        ]
      },
      {
        "number": 1171,
        "alt_number": null,
        "lines": [
          "„მე აქა ჩემსა ამოდ ვჯე, მუნამდის არ მიკვნესია.",
          "შემოდგა კარსა მეფისა მონათა უხუცესია,",
          "თანა ჰყვა მონა სამოცი, ვით ხელმწიფეთა წესია,",
          "მოვიდეს; მეტად გავკვირდი, ვთქვი: \"რამე საქმე ზესია\"."
        ]
      },
      {
        "number": 1172,
        "alt_number": null,
        "lines": [
          "„მისალამეს, „ფატმან! - მითხრეს - ბრძანებაა ღმრთისა სწორთა:",
          "დღეს რომელი უსენ შესძღვნა ქალი, მსგავსი მზეთა ორთა,",
          "აწ მოგვგვარე, წავიყვანოთ, ვლა არ გვინდა გზათა შორთა“.",
          "ესე მესმა, დამტყდეს ცანი, რისხვა ღმრთისა ეცა გორთა."
        ]
      },
      {
        "number": 1173,
        "alt_number": null,
        "lines": [
          "„მე გაკვირვებით კვლა ვჰკითხე: „რა ქალი გინდა, რომელი?“",
          "მათ მითხრეს: „უსენ შემოსძღვნა პირი ელვათა მკრთომელი“.",
          "არას მარგებდა, დავასკვენ დღე ჩემი სულთა მხდომელი,",
          "ავთრთოლდი, ავდეგ ვეღარა, ვერცა ქვე ვიყავ მჯდომელი."
        ]
      },
      {
        "number": 1174,
        "alt_number": null,
        "lines": [
          "„შევე, ვნახე იგი ტურფა მტირალად და ცრემლ-დასხმულად,",
          "ვჰკადრე: \"მზეო, ბედმან შავმან ვით მიმუხთლა, ჰხედავ, რულად!",
          "ცა მობრუნდა რისხვით ჩემკე, იავარ-მყო, ამფხვრა სრულად,",
          "შემასმინეს, მეფე გითხოვს, ვარ ამისთვის გულ-მოკლულად“."
        ]
      },
      {
        "number": 1175,
        "alt_number": null,
        "lines": [
          "„მან მითხრა: „დაო, ნუ გიკვირს, ეგე რაზომცა ძნელია!",
          "ბედი უბედო ჩემზედა მიწყივ ავისა მქმნელია.",
          "კარგი რა მჭირდეს, გიკვირდეს, ავი რა საკვირველია!",
          "სხვა-და-სხვა ჭირი ჩემ ზედა არ ახალია, ძველია“."
        ]
      },
      {
        "number": 1176,
        "alt_number": null,
        "lines": [
          "„თვალთათ ვითა მარგალიტი გარდმოყარა ცრემლი ხშირი,",
          "ადგა ასრე გულ-უშიშრად, ვეფხი იყო, ანუ გმირი,",
          "ლხინი ლხინად არად უჩნდა, მართ აგრევე ჭირად ჭირი.",
          "მთხოვა, გარე აჯიღითა მოიბურა ტანი, პირი."
        ]
      },
      {
        "number": 1177,
        "alt_number": null,
        "lines": [
          "„შევე საჭურჭლეს, რომელსა ფასი არ დაედებოდა,",
          "თვალ-მარგალიტი ავიღე, რაც ოდენ ამეღებოდა,",
          "თვითო და თვითო თვითოსა ქალაქსა ეფასებოდა,",
          "მივე, მას წელთა შევარტყი, შავ-გული ვისთვის კვდებოდა."
        ]
      },
      {
        "number": 1178,
        "alt_number": null,
        "lines": [
          "„ვარქვი: „ჩემო, განაღ სადმე გეხმარების ესეგვარი“.",
          "მათ მონათა ხელთა მივეც იგი პირი, მზისა დარი.",
          "ცნა მეფემან, მოეგება; ჰკრეს ტაბლაკსა, გახდა ზარი;",
          "იგი მივა თავ-მოდრეკით წყნარი, არას მოუბნარი."
        ]
      },
      {
        "number": 1179,
        "alt_number": null,
        "lines": [
          "„ზედა მოატყდა მჭვრეტელი, გახდა ზათქი და ზარები,",
          "ვერ იჭირვიდეს სარანგნი, მუნ იყო არ-სიწყნარები;",
          "იგი რა ნახა მეფემან, საროსა მსგავსი ნარები,",
          "გაკრთომით უთხრა: „ჰე მზეო, აქა ვით მოიგვარები?“"
        ]
      },
      {
        "number": 1180,
        "alt_number": null,
        "lines": [
          "„ვით მზემან, მისნი მჭვრეტელნი შექმნნა თვალისა მფახველად;",
          "მეფემან ბრძანა: „გამხადა ნახული მე უნახველად,",
          "ღმრთისაგან კიდე ვინ-მც იყო კაცი ამისად მსახველად!",
          "ჰმართებს ამისთა მიჯნურთა, ხელნი თუ რბოდენ, ახ, ველად!“"
        ]
      },
      {
        "number": 1181,
        "alt_number": null,
        "lines": [
          "„გვერდსა დაისვა, ეუბნა ტკბილითა საუბნარითა:",
          "„მითხარო, ვინ ხარ, ვისი ხარ, მოსრული ვისათ გვარითა?“",
          "მან არა გასცა პასუხი პირითა, მზისა დარითა;",
          "თავ-მოდრეკილი დაღრეჯით ქვე ზის ცნობითა წყნარითა."
        ]
      },
      {
        "number": 1182,
        "alt_number": null,
        "lines": [
          "„არ ისმენდა მეფისასა, რასა გინდა უბრძანებდა,",
          "სხვაგან იყო გული მისი, სხვასა რასმე იგონებდა;",
          "ვარდი ერთგან შეეწება, მარგალიტსა არ აღებდა,",
          "მჭვრეტნი მისნი გააკვირვნა, რასა-მცა ვინ იაზრებდა!"
        ]
      },
      {
        "number": 1183,
        "alt_number": null,
        "lines": [
          "„მეფე ბრძანებს: „რა შევიგნათ, გული ჩვენი რათ იხსნების?",
          "ამა ორთა კიდეგანი აზრი არა არ იქმნების:",
          "ან ვისიმე მიჯნურია, საყვარელი ეგონების,",
          "მისგან კიდე არვისად სცალს, ვეღარცა ვის ეუბნების."
        ]
      },
      {
        "number": 1184,
        "alt_number": null,
        "lines": [
          "„ანუ არის ბრძენი ვინმე, მაღალი და მაღლად მხედი,",
          "არცა ლხინი ლხინად უჩანს, არცა ჭირი ზედას-ზედი;",
          "ვით ზღაპარი, ასრე ესმის უბედობა, თუნდა ბედი,",
          "სხვაგან არის, სხვაგან ფრინავს, გონება უც ვითა ტრედი."
        ]
      },
      {
        "number": 1185,
        "alt_number": null,
        "lines": [
          "„ღმერთმან ქმნას, შინა მოვიდეს ძე ჩემი გამარჯვებული,",
          "მე დავახვედრო ესე მზე, და-, მისთვის დამზადებული;",
          "მან ათქმევინოს ნუთუ რა, ჩვენცა ვცნათ გაცხადებული,",
          "მუნამდის მთვარე შუქ-კრთომით ჯდეს, მზისა მოშორვებული“."
        ]
      },
      {
        "number": 1186,
        "alt_number": null,
        "lines": [
          "„ხელმწიფისა შვილსა გითხრობ კარგსა ყმასა, გულოვანსა,",
          "უებროსა ზნედ და თვალად, შვენიერსა პირსა, ტანსა;",
          "მაშინ ლაშქარს წასრულ იყო, მუნ დაჰყოფდა დიდსა ხანსა,",
          "მამა მისთვის ამზადებდა მას, მნათობთა დასაგვანსა."
        ]
      },
      {
        "number": 1187,
        "alt_number": null,
        "lines": [
          "„მოიღეს, ტანსა ჩააცვეს შესამოსელი ქალისა,",
          "მას ზედა შუქი მრავალი ჩნდა მნათობისა თვალისა,",
          "დაადგეს თავსა გვირგვინი ერთობილისა ლალისა,",
          "მუნ ვარდსა ფერი აშვენებს ბროლისა გამჭვირვალისა."
        ]
      },
      {
        "number": 1188,
        "alt_number": null,
        "lines": [
          "„მეფემან ბრძანა: „მოკაზმეთ საწოლი უფლის-წულისა!“",
          "დაუდგეს ტახტი ოქროსა, წითლისა მაღრიბულისა;",
          "ადგა თვით დიდი ხელმწიფე, პატრონი სრისა სრულისა,",
          "მას ზედა დასვა იგი მზე, ლხინი მჭვრეტელთა გულისა."
        ]
      },
      {
        "number": 1189,
        "alt_number": null,
        "lines": [
          "„ უბრძანა ცხრათა ხადუმთა დადგომად მცველად კარისად;",
          "ხელმწიფე დაჯდა ნადიმად, მსგავსად მათისა გვარისად;",
          "უბოძა უსენს უზომო მუქფად მის მზისა დარისად.",
          "სცემენ ბუკსა და ტაბლაკსა მოსამატებლად ზარისად."
        ]
      },
      {
        "number": 1190,
        "alt_number": null,
        "lines": [
          "„გააგრძელეს ნადიმობა, სმა შეიქმნა მეტად გრძელი,",
          "ქალი პირ-მზე ბედსა ეტყვის: „რა ბედი მიც ჩემი მკლველი!",
          "სადაური სად მოსრულ ვარ, ვის მივჰხვდები ვისთვის ხელი,",
          "რა ვქმნა, რა ვყო, რა მერგების, სიცოცხლე მჭირს მეტად ძნელი!“"
        ]
      },
      {
        "number": 1191,
        "alt_number": null,
        "lines": [
          "„კვლაცა იტყვის: „ნუ დავაჭნობ შვენებასა ვარდთა ფერსა,",
          "ვეცადო რას, ნუთუ ღმერთმან მომარიოს ჩემსა მტერსა!",
          "სიკვდილამდის ვის მოუკლავს თავი კაცსა მეცნიერსა?",
          "რა მისჭირდეს, მაშინ უნდან გონებანი გონიერსა!“"
        ]
      },
      {
        "number": 1192,
        "alt_number": null,
        "lines": [
          "„ხადუმნი უხმნა, უბრძანა: „ისმინეთ, მოდით ცნობასა!",
          "მოღორებულ ხართ, დამცთარ ხართ თქვენ ჩემსა პატრონობასა,",
          "დამცთარა თქვენი ხელმწიფე, ჩემსა თუ ლამის სძლობასა,",
          "ჩემთვის ბუკსა და ტაბლაკსა ცუდად, გლახ, იცემს, ნობასა."
        ]
      },
      {
        "number": 1193,
        "alt_number": null,
        "lines": [
          "„არ ვარგ ვარ თქვენად დედოფლად, ჩემი გზა კიდეგანია;",
          "მაშოროს ღმერთმან მამაცი, პირად მზე, სარო-ტანია!",
          "სხვასა რად მნუკევთ საქმესა? ჩემნი საქმენი სხვანია!",
          "თქვენ თანა ჩემი სიცოცხლე არ ჩემი შესაგვანია."
        ]
      },
      {
        "number": 1194,
        "alt_number": null,
        "lines": [
          "„უცილოდ თავსა მოვიკლავ, გულსა დავიცემ დანასა,",
          "თქვენ დაგხოცს თქვენი პატრონი, სოფელს ვერ დაჰყოფთ ხანასა;",
          "ესე სჯობს: მოგცე საჭურჭლე, მძიმე მარტყია ტანასა,",
          "მე გამაპარეთ, გამიშვით, თვარა დაიწყებთ ნანასა“."
        ]
      },
      {
        "number": 1195,
        "alt_number": null,
        "lines": [
          "„შემოიხსნა მარგალიტი, შემოერტყა რაცა თვალი,",
          "მოიხადა გვირგვინიცა გამჭვირვალი ერთობ ლალი;",
          "მისცა, უთხრა: „გამომიღეთ, გეაჯები გულ-მხურვალი,",
          "მე გამიშვით, ღმერთსა თქვენსა მიავალეთ დიდი ვალი“."
        ]
      },
      {
        "number": 1196,
        "alt_number": null,
        "lines": [
          "„მონათა მიჰხვდა სიხარბე მის საჭურჭლისა ძვირისა,",
          "დაჰვიწყდა შიში მეფისა, ვითა ერთისა გზირისა,",
          "გამოპარება დაასკვნეს მის უებროსა პირისა.",
          "ნახეთ, თუ ოქრო რასა იქმს, კვერთხი ეშმაკთა ძირისა!"
        ]
      },
      {
        "number": 1197,
        "alt_number": null,
        "lines": [
          "„რა ოქრო მისთა მოყვასთა აროდეს მისცემს ლხენასა,",
          "დღედ სიკვდილამდის სიხარბე შეაქმნევს კბილთა ღრჭენასა:",
          "შესდის და გასდის, აკლია, ემდურვის ეტლთა რბენასა,",
          "კვლა აქა სულსა დააბამს, დაუშლის აღმაფრენასა."
        ]
      },
      {
        "number": 1198,
        "alt_number": null,
        "lines": [
          "„რა ხადუმთა აუსრულეს საქმე მისი საწადელი,",
          "ერთმან ტანსა აიხადა, მისცა მისი ჩასაცმელი,",
          "სხვანი კარნი გამოარნეს, იჯარვოდა დარბაზს მსმელი.",
          "დარჩა მთვარე გავსებული, გველისაგან ჩაუნთქმელი."
        ]
      },
      {
        "number": 1199,
        "alt_number": null,
        "lines": [
          "„მონანიცა გარდიხვეწნეს, გაიპარნეს მასვე თანა.",
          "ქალმან კარსა დამირეკა, ფატმანობა ჩემი ბრძანა.",
          "გავე, ვიცან, მოვეხვიე, გამიკვირდა მეცა განა!",
          "შინა ყოლა არ შემომყვა: „რად მაწვეო?“, შემანანა."
        ]
      },
      {
        "number": 1200,
        "alt_number": null,
        "lines": [
          "„მიბრძანა: „თავი ვიყიდე მოცემულითა შენითა,",
          "მუქაფა ღმერთმან შემოგზღოს მოწყალებითა ზენითა!",
          "ვეღარ დამმალავ, გამიშვი, ფიცხლავ გამგზავნე ცხენითა,",
          "სადამდის სცნობდეს ხელმწიფე, კაცთა მომწევდეს რბენითა“."
        ]
      },
      {
        "number": 1201,
        "alt_number": null,
        "lines": [
          "„შევე ფიცხლავ საჯინიბოს, ავხსენ ცხენი უკეთესი,",
          "შევუკაზმე, ზედა შევსვი მხიარული, არ მოკვნესი;",
          "ჰგვანდა, ოდეს ლომსა შეჯდეს მზე, მნათობთა უკეთესი.",
          "წახდა ჩემი ჭირნახული, ვერ მოვიმკე, რაცა ვსთესი."
        ]
      },
      {
        "number": 1202,
        "alt_number": null,
        "lines": [
          "„დღე მიიყარა, ხმა გახდა, მოვიდა მისი მდევარი,",
          "მოიცვეს შიგან ქალაქი, შეიქმნა მოსაწევარი;",
          "მე მკითხეს, ვარქვი: „თუ ჰპოვოთ მუნ სასლსა, სადა მე ვარი,",
          "მეფეთა ვიყო შემცოდე და მათთა სისხლთა მზღვევარი!“"
        ]
      },
      {
        "number": 1203,
        "alt_number": null,
        "lines": [
          "„მონახეს, ვერა შეიგნეს, შეიქცეს დაწბილებულნი,",
          "მას აქათ იგლოვს ხელმწიფე და ყოვლნი მისნი ხლებულნი.",
          "დაჰხედენ დარბაზის ერთა! შევლენ ისფრითა ღებულნი:",
          "„მზე მოგვეშორვა, მას აქათ ჩვენ ვართ სინათლე-კლებულნი."
        ]
      },
      {
        "number": 1204,
        "alt_number": null,
        "lines": [
          "„მის მთვარისა სადაობა კვლა გიამბო, საქმე კვლაცი;",
          "აწ უწინა ესე გითხრა, რას მექადდა ისი კაცი:",
          "მე, გლახ, ვიყავ მისი ნეზვი, იგი იყო ჩემი ვაცი.",
          "კაცსა დასვრის უგულობა და დიაცსა ბოზი ნაცი."
        ]
      },
      {
        "number": 1205,
        "alt_number": null,
        "lines": [
          "„მით არ ჯერ ვარ ქმარსა ჩემსა, მჭლე არის და თვალად ნასი.",
          "ისი კაცი ჭაშნაგირი დარბაზს იყო მეტად ხასი;",
          "ჩვე გვიყვარდა ერთმანერთი, არ მაცვია თუცა ფლასი,",
          "ნეტარძი ვინ სისხლი მისი შემახვრიტა ერთი თასი!"
        ]
      },
      {
        "number": 1206,
        "alt_number": null,
        "lines": [
          "„ესე ამბავი მას თანა ვთქვი დიაცურად, ხელურად:",
          "ჩემსავე მოსლვა მის მზისა და გაპარება მელურად.",
          "გამჟღავნებასა მექადდა არ მოყვარულად, მტერულად,",
          "აწ ისრე მკვდარსა ვიგონებ, იშ, თავი ვისსენ მე რულად!"
        ]
      },
      {
        "number": 1207,
        "alt_number": null,
        "lines": [
          "„დამექადის, რაზომჯერცა წავიკიდნით თავის წინა.",
          "ოდეს მეხმე, არ მეგონა მე იმისი ყოფა შინა;",
          "მოსრულიყო, მოსლვა ეთქვა; შენცა მოხვე, შემეშინა,",
          "ამად გკადრე: „ნუ მოხვალო“, მოგაგებე მონა წინა."
        ]
      },
      {
        "number": 1208,
        "alt_number": null,
        "lines": [
          "„აღარ დაჰბრუნდით, მოხვედით, შუქნი თქვენ ჩემთვის არენით;",
          "შეიყარენით ორნივე, ჩემზედა დაიჯარენით;",
          "ამად შევშინდი, ღონენი ვეღარა მოვაგვარენით,",
          "იმას, გლახ, ჩემი სიკვდილი გულითა სწადდა, არ ენით."
        ]
      },
      {
        "number": 1209,
        "alt_number": null,
        "lines": [
          "„თუ-მცა ისი არ მოგეკლა, მისრულიყო დარბაზს ვითა,",
          "შემასმენდა ჯავრიანი, გული ედვა ცეცხლებრ წვითა;",
          "მეფე მწყრალი გარდასწმედდა სახლსა ჩემსა გარდაგვითა,",
          "შვილთა, ღმერთო, დამაჭმევდა, დამქოლვიდა მერმე ქვითა!"
        ]
      },
      {
        "number": 1210,
        "alt_number": null,
        "lines": [
          "„მუქაფა ღმერთმან შემოგზღოს! - მადლსა გკადრებდე მე რასარომელმან დამხსენ მშვიდობით იმა გველისა მზერასა!",
          "აწ ამას იქით ვჰნატრიდე ჩემსა ეტლსა და წერასა,",
          "აღარ ვიშიშვი სიკვდილსა, ჰაი, ჩავიჭერ ქვე რასა!\""
        ]
      },
      {
        "number": 1211,
        "alt_number": null,
        "lines": [
          "„ავთანდილ უთხრა: „ნუ გეშის, წიგნსაცა აგრე სწერია:",
          "მოყვარე მტერი ყოვლისა მტრისაგანც უფრო მტერია;",
          "არ მიენდობის გულითა, თუ კაცი მეცნიერია.",
          "და ნუღარ იშიშვი იმისგან, აწ იგი მკვდართა ფერია."
        ]
      },
      {
        "number": 1212,
        "alt_number": null,
        "lines": [
          "„იგივე მითხარ, მას აქათ, ქალი გაჰგზავნე შენ ოდეს,",
          "რაცაღა გეცნას ამბავი, ანუ რა მისი გსმენოდეს“.",
          "კვლა იტყვის ფატმან ტირილით, კვლა თვალთათ ცრემლი სდენოდეს:",
          "„წახდესო შუქნი, რომელნი მზისაებრ ველთა ჰფენოდეს!“"
        ]
      }
    ]
  },
  {
    "title": "ამბავი ნესტან-დარეჯანის ქაჯთაგან შეპყრობისა ფატმანისგან მბობა ავთანდილთანა",
    "stanzas": [
      {
        "number": 1213,
        "alt_number": null,
        "lines": [
          "ვაჲ, საწუთროო, სიცრუვით თავი სატანას ადარე!",
          "შენი ვერავინ ვერა ცნას, შენი სიმუხთლე სად არე;",
          "პირი მზისაებრ საჩინო სად უჩინო ჰყავ, სად არე?",
          "მით ვხედავ, ბოლოდ სოფელსა ოხრად ჩანს ყოვლი, სად არე!"
        ]
      },
      {
        "number": 1214,
        "alt_number": null,
        "lines": [
          "ფატმან იტყვის: „მომეშორვა მზე, მნათობი სრულად ხმელთა,",
          "სიცოცხლე და სულ-დგმულობა, მონაგები ჩემთა ხელთა;",
          "მას უკანით გაუწყვედლად დება მჭირდის ცეცხლთა ცხელთა,",
          "ვერ გავახმი წყარო ცრემლთა, თვალთათ ჩემთა გადმომღვრელთა."
        ]
      },
      {
        "number": 1215,
        "alt_number": null,
        "lines": [
          "„სახლი და შვილი მომძულდის, ვჯდი უგულოთა გულითა,",
          "მას ვიგონებდი მღვიძარე, რა მიმეძინის ლულითა;",
          "უსენ, გამტეხი ფიცისა, მიჩს უსჯულოთა სჯულითა,",
          "ვერ მიმიახლოს საახლოდ კრულმან პირითა კრულითა."
        ]
      },
      {
        "number": 1216,
        "alt_number": null,
        "lines": [
          "„დღესა ერთსა, საღამო ჟამ - ჩასლვა იყო ოდენ მზისა წავდეგ წინა დარიჩანათა, კარი მიჩნდა ხანაგისა;",
          "ვიგონებდი, სევდა მკლვიდა მისისავე გონებისა,",
          "ვთქვი: „კრულია ზენაარი ყოვლისა-მცა მამაცისა“."
        ]
      },
      {
        "number": 1217,
        "alt_number": null,
        "lines": [
          "„მოვიდა სითმე ღარიბი მონა მოყვსითა სამითა,",
          "მონა მონურად მოსილი, სხვანი მგზავრულად ხამითა;",
          "სასმელ-საჭმელი მოიღეს, ქალაქს ნასყიდი დრამითა,",
          "სმიდეს, ჭამდეს და უბნობდეს, სხდეს მხიარულნი ამითა."
        ]
      },
      {
        "number": 1218,
        "alt_number": null,
        "lines": [
          "„მე ვუყურებდი, ვუჭვრეტდი; თქვეს: „ამოდ გავიხარენით,",
          "მაგრა ჩვენ აქა მოყვასნი უცხონი შევიყარენით,",
          "არცა რა ვიცით, ვინ ვინ ვართ, ანუ სით მოვიარენით,",
          "ხამს, ერთმანერთსა ამბავი ჩვენიცა ვუთხრათ ბარ ენით“."
        ]
      },
      {
        "number": 1219,
        "alt_number": null,
        "lines": [
          "„მათ სხვათა მათი ამბავი თქვეს, ვითა მგზავრთა წესია;",
          "მონამან უთხრა: „ჰე, ძმანო, განგება რამე ზესია:",
          "მე მარგალიტსა მოგიმკი, თქვენ ქვრიმი დაგითესია,",
          "ჩემი ამბავი ამბავთა მაგათგან უკეთესია."
        ]
      },
      {
        "number": 1220,
        "alt_number": null,
        "lines": [
          "„მე ვარო მონა მეფისა მაღლისა, ქაჯთა მფლობლისა;",
          "მათ მიჰხვდა ცემა სენისა, მათისა დამამხობლისა:",
          "მოგვიკვდა შემწე ქვრივისა, შემწყნარებელი ობლისა,",
          "აწ შვილთა მისთა და მისი ზრდის, უკეთესი მშობლისა."
        ]
      },
      {
        "number": 1221,
        "alt_number": null,
        "lines": [
          "„დულარდუხტ არის დიაცი, მაგრა კლდე, ვითა ლოდია,",
          "ვისცა არ დაჰკოდს, ყმა მისი ვერავის დაუკოდია;",
          "მას უსხენ წვრილნი ძმის-წულნი: როსან და ერთი როდია, აწ იგი ქაჯეთს მორჭმული ქვე ზის, ხელმწიფე სწოდია."
        ]
      },
      {
        "number": 1222,
        "alt_number": null,
        "lines": [
          "„გვესმა ამბავი, ზღვათ იქით სიკვდილი დისა მათისა,",
          "შეიჭირვებდეს ვაზირნი, დაშალეს ქმნა ხალვათისა:",
          "„ვითა ვჰკადროთო დავსება პირისა, ხმელთა მნათისა?“",
          "როშაქ მონაა, თავადი მონისა ბევრ ათასისა."
        ]
      },
      {
        "number": 1223,
        "alt_number": null,
        "lines": [
          "„როშაქ ბრძანა: „მო-ცა-ვინ -მკლას, მე ტირილსა არ დავჰხვდები.",
          "მინდორს წავალ, ვიმეკობრებ, ალაფითა ავივსები,",
          "შინა მოვალ შოვებული, ადრე ზედა მოვესწრები,",
          "მეფე დისა დატირებად წავიდოდეს, წა-ცა-ვჰყვები“."
        ]
      },
      {
        "number": 1224,
        "alt_number": null,
        "lines": [
          "„გვითხრა მისთა ხელისათა: „წავალ, თანა წამომყევით!“",
          "წაგვიტანა მონა ასი, ყველაკაი მისგან რჩევით.",
          "დღისით, მზისით ვმეკობრობდით, ღამეთაცა ვიყვნით თევით;",
          "დია ვლეწეთ ქარავანი, ლარი ჩვენკე გარდმოვდევით."
        ]
      },
      {
        "number": 1225,
        "alt_number": null,
        "lines": [
          "„მინდორ-მინდორ მოვიდოდით ჩვენ ღამესა დია ბნელსა,",
          "დიდნი რამე სინათლენი გამოგვიჩნდეს შუა ველსა;",
          "ვთქვით, თუ: „მზეა, ნუთუ ზეცით ჩამოჭრილი ზედა ხმელსა!",
          "დაბნეულნი მივეცენით გონებასა ჩვენსა მსჯელსა."
        ]
      },
      {
        "number": 1226,
        "alt_number": null,
        "lines": [
          "„ზოგთა ვთქვით: არის ცისკარი; ზოგთა ვთქვით: არის მთვარეო;",
          "მას დარაზმულთა მივჰმართეთ, ახლოს-მცა ვნახეთ ბარეო!",
          "შორს მოვუარეთ, მივედით, შემოვადეგით გარეო;",
          "მით ნათლიდაღმა გამოხდა ხმა, ჩვენი მოუბარეო."
        ]
      },
      {
        "number": 1227,
        "alt_number": null,
        "lines": [
          "„გვითხრა: „ვინ ხართ, ცხენოსანნო? თქვენ სახელნი თქვენნი თქვენით;",
          "გულანშაროთ მოციქული ქაჯეთს მივალ, მერიდენით!“",
          "ესე გვესმა, მოვადეგით, ალყად გარე მოვერტყენით,",
          "პირ-მზე რამე ცხენოსანი გავიცადეთ თვალით ჩვენით."
        ]
      },
      {
        "number": 1228,
        "alt_number": null,
        "lines": [
          "„ვუჭვრიტეთ პირსა მნათობსა, ელვათა მაელვარებსა;",
          "მისი ციმციმი მზისაებრ ეფინებოდა არებსა;",
          "ძვირ-ძვირად გვეუბნებოდა სიტყვასა რასმე წყნარებსა,",
          "კბილთაგან შუქი შეადგა ზედა გიშრისა სარებსა."
        ]
      },
      {
        "number": 1229,
        "alt_number": null,
        "lines": [
          "„კვლა ვეუბენით მას მზესა ტკბილ-მოუბრითა ენითა.",
          "არ მონა იყო, ტყუოდა, ჩვენ ესე შევიგენითა;",
          "როშაქ შეატყვა ქალობა, გვერდსა წაუდგა ცხენითა,",
          "აღარ გავუშვით, დაჭირვა ვჰკადრეთ ხელითა ჩვენითა."
        ]
      },
      {
        "number": 1230,
        "alt_number": null,
        "lines": [
          "„კვლა ვჰკითხეთ: „გვითხარ მართალი საქმე შენ მზებრ ნათელისა,",
          "ვისი ხარ, ვინ ხარ, სით მოხვალ მანათობელი ბნელისა?“",
          "მან არა გვითხრა, გაუშვა წყარო ცრემლისა ცხელისა.",
          "რა საბრალოა გავსილი მთვარე, ჩანთქმული გველისა!"
        ]
      },
      {
        "number": 1231,
        "alt_number": null,
        "lines": [
          "„არცა რა ცხადი ამბავი, არცა რა დასამალავი,",
          "არა არ გვითხრა, ვინ იყო, ან ვისგან ნამუხთალავი;",
          "ქუშ-ქუშად გვეუბნებოდა კუშტი, თავისა მკრძალავი,",
          "ვითა ასპიტი, მჭვრეტელთა მისთა თვალითა მლალავი."
        ]
      },
      {
        "number": 1232,
        "alt_number": null,
        "lines": [
          "„როშაქ გვიბრძანა: „ნუ ჰკითხავთ, აწ თურე არ-სათქმელია,",
          "ამისი საქმე უცხოა, საამბობლადცა ძნელია;",
          "ბედი მეფისა ჩვენისა არსთაგან სანატრელია,",
          "მით რომე ღმერთი მას მისცემს, რაც უფრო საკვირველია."
        ]
      },
      {
        "number": 1233,
        "alt_number": null,
        "lines": [
          "„ესე ღმერთსა მისაგვრელად მისად ჩვენთვის მოუგვრია,",
          "მივუტანოთ არმაღანად, დაგვიმადლებს მეტად დია.",
          "თუ დავმალავთ, დავმჟღავნდებით, მეფე ჩვენი ამაყია,",
          "პირველ - მათი შეცოდება, მერმე დიდი აუგია“."
        ]
      },
      {
        "number": 1234,
        "alt_number": null,
        "lines": [
          "„მივემოწმენით, თათბირნი არ კიდე გავაკიდენით;",
          "დავბრუნდით, ქაჯეთს მივჰმართეთ, მას წინა მოვეკიდენით,",
          "არცა რა ვჰკადრეთ ხელდახელ, არცა თუ წავეკიდენით;",
          "იგი ტირს, ღაწვსა გულ-მდუღრად ჩაჰრცხის ცრემლისა კი დენით."
        ]
      },
      {
        "number": 1235,
        "alt_number": null,
        "lines": [
          "„მე როშაქს ვჰკადრე: „გამიშვი კვლა ადრე თქვენი მხლებელი;",
          "აწ გულანშაროს ქალაქსა ვარ საქმის რასმე მდებელი“.",
          "მან გამომიშვა, აქ სადმე ლარი მიც წასაღებელი,",
          "თანა წაგიტან, წა-ცა-ვალ მე მათი ზედა-მსწრებელი“."
        ]
      },
      {
        "number": 1236,
        "alt_number": null,
        "lines": [
          "„მათ კაცთა დია ეამა ესე ამბავი მონისა.",
          "მე გავიგონე, შე-რე-მშრა ნაკადი ცრემლთა ფონისა,",
          "მენიშნა, ყოვლი ნიშანი ვიცან ჩემისა ღონისა,",
          "ცოტაი ლხინი მომეცა, მსგავსი დრამისა წონისა."
        ]
      },
      {
        "number": 1237,
        "alt_number": null,
        "lines": [
          "„მოვიყვანე იგი მონა, ახლოს დავსვი ჩემსა წინა,",
          "ვჰკითხე: „მითხარ, რას იტყოდი? გაგონება მეცა მინა“.",
          "მან იგივე კვლა მიამბო, რაცა მუნით მომესმინა,",
          "ამ ამბავმან გამაცოცხლა, სულთ-მობრძავი დამარჩინა."
        ]
      },
      {
        "number": 1238,
        "alt_number": null,
        "lines": [
          "„მე ორნი შავნი მონანი მყვანან სავსენი გრძნებითა:",
          "უჩინოდ მივლენ, წამოვლენ მათითა ხელოვნებითა;",
          "მოვასხენ, ქაჯეთს გავგზავნენ, ვარქვი, თუ: „ნუ დასდგებითა,",
          "მაცნობეთ მისი ამბავი თქვენითა მოქმედებითა“."
        ]
      },
      {
        "number": 1239,
        "alt_number": null,
        "lines": [
          "„სამ დღე მოვიდეს, მიამბეს, ფიცხლავ ებიჯა გზისადა:",
          "„მიუგვრიაო მეფისა, ზღვას იქით წამავლისადა,",
          "ვერვის შეუდგმან საჭვრეტლად თვალნი, მართ ვითა მზისადა,",
          "ქვე დაუწინდავს საცოლედ როსან ცოტასა ყმისადა."
        ]
      },
      {
        "number": 1240,
        "alt_number": null,
        "lines": [
          "„როსანს შევჰრთოთო - დულარდუხტს მეფესა უბრძანებია ჯერ ქორწილობად არა მცალს, აწ გული ცეცხლ-ნადებია;",
          "შემოვიქცევი, შევისძლობ, ვინ ცისა მზედ ნაქებია\".",
          "ციხეს დაუსვამს, ხადუმი ერთაი უახლებია."
        ]
      },
      {
        "number": 1241,
        "alt_number": null,
        "lines": [
          "„ყოვლი მცოდნელი გრძნებისა მას თანა წაუტანია,",
          "მით რომე გზა საჭიროა, მტერნი საომრად მზანია;",
          "ქვე დაუყრია მოყმები, ვინც უფრო გულოვანია,",
          "დაეყოვნების: წასრულა, ჯერთო ცოტაი ხანია."
        ]
      },
      {
        "number": 1242,
        "alt_number": null,
        "lines": [
          "„ქაჯთა ქალაქი აქამდის მტერთაგან უბრძოლველია:",
          "ქალაქსა შიგან მაგარი კლდე მაღალი და გრძელია,",
          "მას კლდესა შუა გვირაბი, ასაძვრომელი ხვრელია,",
          "მუნ არის მარტო მნათობი, მისთა შემყრელთა მწველია."
        ]
      },
      {
        "number": 1243,
        "alt_number": null,
        "lines": [
          "„გვირაბის კარსა ნიადაგ მოყმე სცავს არ პირ-ნასები,",
          "ათი ათასი ჭაბუკი დგას, ყველაკაი ხასები,",
          "ქალაქის კართა სამთავე - სამათას-სამათასები.",
          "გულო, გაგსაჯა სოფელმან და, გლახ,არ ვიცი რას ები!“"
        ]
      },
      {
        "number": 1244,
        "alt_number": null,
        "lines": [
          "ესე ამბავი ავთანდილ პირ-მზემან, მაგარ-ვადამან,",
          "რა მოისმინა, ეამა, სხვად არა გაუცხადა მან,",
          "შესწირა ღმერთსა მადლობა ტურფამან დანაბადამან:",
          "„ჩემი სალხინო მითხრაო ვისმანღა დამან!“"
        ]
      },
      {
        "number": 1245,
        "alt_number": null,
        "lines": [
          "ფატმანს უთხრა: „საყვარელო, კმა ხარ ჩემგან სასურველად,",
          "მე ამბავი სანატრელი მომასმინე არ პირ-ბნელად,",
          "მაგრა საქმე ქაჯეთისა გამაგონე უფრო მრთელად,",
          "ქაჯნი ყველა უხორცოა, რამან შექმნა ხორციელად?"
        ]
      },
      {
        "number": 1246,
        "alt_number": null,
        "lines": [
          "„მის ქალისა სიბრალული ამანთებს და მიდებს ალსა,",
          "მაგრა ქაჯნი უხორცონი რას აქმნევენ, მიკვირს, ქალსა?!“",
          "ფატმან უთხრა: „მომისმინე, მართლად გხედავ მანდა მკრთალსა,",
          "არ ქაჯნია, კაცნიაო, მიჰნდობიან კლდესა სალსა."
        ]
      },
      {
        "number": 1247,
        "alt_number": null,
        "lines": [
          "ქაჯნი სახელად მით ჰქვიან, არიან ერთად კრებულნი",
          "კაცნი, გრძნებისა მცოდნელნი, ზედა გახელოვნებულნი,",
          "ყოველთა კაცთა მავნებნი, იგი არვისგან ვნებულნი;",
          "მათნი შემბმელნი წამოვლენ დამბრმალნი, დაწბილებულნი."
        ]
      },
      {
        "number": 1248,
        "alt_number": null,
        "lines": [
          "„იქმან რასმე საკვირველსა, მტერსა თვალთა დაუბრმობენ,",
          "ქართა აღსძრვენ საშინელთა, ნავსა ზღვა-ზღვა დაამხობენ,",
          "ვითა ხმელსა გაირბენენ, წყალსა წმიდად დააშრობენ,",
          "სწადდეს - დღესა ბნელად იქმან, სწადდეს - ბნელსა ანათლობენ."
        ]
      },
      {
        "number": 1249,
        "alt_number": null,
        "lines": [
          "„ამისთვის ქაჯად უხმობენ გარეშემონი ყველანი,",
          "თვარა იგიცა კაცნია ჩვენებრვე ხორციელანი“.",
          "ავთანდილ მადლი უბრძანა: „ცეცხლნი დამივსენ ცხელანი,",
          "დიდად მეამნეს ამბავნი, სიტყვანი აწინდელანი“."
        ]
      },
      {
        "number": 1250,
        "alt_number": null,
        "lines": [
          "„გულითა ღმერთსა ადიდებს ავთანდილ ცრემლთა მდენელი;",
          "თქვა: „ღმერთო, გმადლობ, რომელი ხარ ჭირთა მომალხენელი;",
          "ყოფილი, მყოფი, უთქმელი, ყურთაგან მოუსმენელი,",
          "წყალობა თქვენი იჩქითად არს ჩვენი გარდმომფენელი!“"
        ]
      },
      {
        "number": 1251,
        "alt_number": null,
        "lines": [
          "მის ამბვისა ცნობისათვის ცრემლით ღმერთსა ადიდებდა.",
          "ფატმან ეჭვდა თავისათვის, ამად ცეცხლსა კვლა იდებდა;",
          "ყმა ნამუსსა ინახვიდა, სიყვარულსა იფერებდა;",
          "ფატმან ყელსა ეხვეოდა, პირსა მზესა აკოცებდა."
        ]
      },
      {
        "number": 1252,
        "alt_number": null,
        "lines": [
          "მას ღამით ფატმან იამა ავთანდილს თანა წოლითა;",
          "ყმა უნდომ-გვარად ეხვევის ყელსა ყელითა ბროლითა,",
          "ჰკლავს თინათინის გონება, ძრწის იდუმლითა ძრწოლითა,",
          "გული მხეც-ქმნილი გასჭრია მხეცთავე თანა რბოლითა."
        ]
      },
      {
        "number": 1253,
        "alt_number": null,
        "lines": [
          "ავთანდილ მალვით ცრემლსა სწვიმს, სდის ზღვათა შესართავისად",
          "შიგან მელნისა მორევსა, ცურავს გიშრისა ნავი სად;",
          "იტყვის, თუ: \"მნახეთ, მიჯნურნო, იგი, ვინ ვარდი-ა ვისად,",
          "უმისოდ ნეხვთა ზედა ვზი ბულბული მსგავსად ყვავისად!\""
        ]
      },
      {
        "number": 1254,
        "alt_number": null,
        "lines": [
          "მუნ ცრემლნი, მისგან ნადენნი, ქვათაცა დასალბონია;",
          "გიშრისა ტევრი აგუბებს, ვარდისა ველსა ფონია;",
          "ფატმან მას ზედა იხარებს მართ ვითა იადონია.",
          "თუ ყვავი ვარდსა იშოვებს, თავი ბულბული ჰგონია."
        ]
      },
      {
        "number": 1255,
        "alt_number": null,
        "lines": [
          "გათენდა. ბანად წავიდა მზე, სოფელს შუქ-ნაკიდები;",
          "დიაცმან უძღვნა მრავალი კაბა, ყაბაჩა, რიდები,",
          "მრავალი ფერი სულნელი, ტურფა პერანგი, წმიდები:",
          "„რაცა გწადდესო, ჩაიცვი, მე ნურას ნუ მერიდები“."
        ]
      },
      {
        "number": 1256,
        "alt_number": null,
        "lines": [
          "ავთანდილ თქვა: „საქმე ჩემი გავაცხადო ამა დღესა!“",
          "სამოსისა ვაჭრულისა ცმა აქამდის დაეწესა;",
          "მას დღე ყოვლი საჭაბუკო შეიმოსა ტანსა მხნესა,",
          "მოიმატა დაშვენება, დაემსგავსა ლომი მზესა."
        ]
      },
      {
        "number": 1257,
        "alt_number": null,
        "lines": [
          "ფატმანს პური შეეკაზმა ავთანდილის საწვეველად;",
          "ყმა შევიდა მხიარული, მხიარულად, არ პირ-ბნელად;",
          "ფატმან ნახა, გაუკვირდა ვაჭრულისა უმოსელად,",
          "შემოსცინნა: „აგრე სჯობსო შენთვის ხელთა სასურველად“."
        ]
      },
      {
        "number": 1258,
        "alt_number": null,
        "lines": [
          "ფატმან მისსა შვენებასა მეტის-მეტად ჰკვირდებოდა.",
          "მან პასუხი არა გასცა, თავის წინა ღიმდებოდა:",
          "„შეეტყვების, არ მიცნობსო“, რა რეგვნად და რაგვარ ჰხმობდა!",
          "თუცა რასმე იფერებდა, მეტი არა გაჰვიდოდა."
        ]
      },
      {
        "number": 1259,
        "alt_number": null,
        "lines": [
          "პური ჭამეს, გაიყარნეს, ყმა მივიდა მისსა შინა,",
          "ღვინო-სმული, მხიარული დაწვა, ამოდ დაიძინა;",
          "საღამო-ჟამ გაიღვიძა, შუქი ველთა მოაფინა,",
          "ფატმან უხმო: „მოდი, მნახე, მარტო ვარო, თავის წინა“."
        ]
      },
      {
        "number": 1260,
        "alt_number": null,
        "lines": [
          "ფატმან მივიდა, ავთანდილს ხმა ესმა მისგან ოხისა;",
          "იტყოდა: \"მომკლავს უცილოდ ტანი ალვისა, მო-, ხისა!\"",
          "გვერდსა დაისვა, ბალიში მისცა მისისა ნოხისა,",
          "ვარდისა ბაღსა უჩრდილობს ჩრდილი წამწამთა ქოხისა."
        ]
      },
      {
        "number": 1261,
        "alt_number": null,
        "lines": [
          "ავთანდილ ბრძანა: \"ჰე ფატმან, ვიცი ეს საქმე შენია,",
          "დაჰკრთები ამა ამბავსა, მართ ვითა გველ-ნაკბენია,",
          "მაგრა აქამდის მართალი შენ ჩემი არა გსმენია,",
          "ჩემნი მომკლველნი წამწამნი შავნი გიშრისა ხენია."
        ]
      },
      {
        "number": 1262,
        "alt_number": null,
        "lines": [
          "„გგონივარ ვინმე ვაჭარი, პატრონი ქარავანისა;",
          "მე ვარ სპასპეტი მაღლისა მეფისა როსტევანისა,",
          "თავადი სპისა დიდისა, მათისა შესაგვანისა,",
          "მაქვს პატრონობა მრავლისა საჭურჭლე-ზარადხანისა."
        ]
      },
      {
        "number": 1263,
        "alt_number": null,
        "lines": [
          "„შენ გიცი კარგი მოყვარე, ერთგული, მისანდობელი.",
          "მათ უვის ერთი ასული, მზე ხმელთა მანათლობელი, იგია ჩემი დამწველი და ჩემი დამადნობელი, მან გამომგზავნა, დავაგდე პატრონი, მათი მშობელი."
        ]
      },
      {
        "number": 1264,
        "alt_number": null,
        "lines": [
          "რომე შენ ქალი გყოლია, მე ძებნად მისვე ქალისად",
          "მივლია ყოვლი ქვეყანა, მის მზისა მონაცვალისად;",
          "მისთვის გაჭრილი მინახავს, წევს ლომი ფერ-ნამკრთალი სად,",
          "გამცუდებელად თავისად, მის გულისა და ძალისად\"."
        ]
      },
      {
        "number": 1265,
        "alt_number": null,
        "lines": [
          "ავთანდილ ფატმანს ყოველი უთხრა ამბავი თავისა,",
          "ამბავი - ტარიელისგან შემოსა ვეფხის ტყავისა;",
          "უბრძანა: „შენ ხარ წამალი ჯერთ შენგან უნახავისა,",
          "ღონე წამწმისა ხშირისა, ყორნის ფრთებრ ნაფუშავისა."
        ]
      },
      {
        "number": 1266,
        "alt_number": null,
        "lines": [
          "„მოდი და, ფატმან, მეწიე, ვეცადნეთ მისსა რგებასა,",
          "ვუშველოთ, იგი მნათობნი ნუთუ მიეცნენ შვებასა;",
          "ვინცა სცნობს, კაცი ყველაი ჩვენსა დაიწყებს ქებასა,",
          "ნუთუ კვლა მიჰხვდენ მიჯნურნი ერთმანერთისა ხლებასა."
        ]
      },
      {
        "number": 1267,
        "alt_number": null,
        "lines": [
          "„მომგვარე, ქაჯეთს გავგზავნოთ იგივე მონა გრძნეული,",
          "ქალსა ვაცნობოთ ყველაი, ამბავი ჩვენგან ცნეული;",
          "მანცა გვაცნობოს მართალი, ვქმნათ მისი გამორჩეული,",
          "ღმერთმან ქმნას, ქაჯთა სამეფო მოგესმას ჩვენგან ძლეული!\""
        ]
      },
      {
        "number": 1268,
        "alt_number": null,
        "lines": [
          "„ფატმან თქვა: „ღმერთსა დიდება, საქმენი მომხვდეს, მო-, რანი,",
          "დღეს რომე მესმნეს ამბავნი, უკვდავებისა სწორანი!“",
          "მოჰგვარა მონა გრძნეული, შავი მართ ვითა ყორანი;",
          "უბრძანა: „ქაჯეთს გაგგზავნი, წა, გზანი გისხენ შორანი!"
        ]
      },
      {
        "number": 1269,
        "alt_number": null,
        "lines": [
          "„აწ გამოჩნდების სახმრობა ჩემთვის შენისა გრძნებისა,",
          "ფიცხლავ დამივსე სახმილი შენ ჩემთა ცეცხლთა გზნებისა,",
          "მას მზესა ჰკადრე მიზეზი მისისა განკურნებისა“.",
          "მან უთხრა: „ხვალე მოგართვა ყოვლი ამბავი ნებისა“."
        ]
      }
    ]
  },
  {
    "title": "წიგნი ფატმანისა ნესტან-დარეჯანს თანა",
    "stanzas": [
      {
        "number": 1270,
        "alt_number": null,
        "lines": [
          "ფატმან სწერს: „აჰა, მნათობო, სოფლისა მზეო ზენაო,",
          "შენთა შორს მყოფთა ყოველთა დამზრველო, ამაზრზენაო,",
          "სიტყვა-მჭევრო და წყლიანო, ტურფაო, ლამაზ-ენაო,",
          "ბროლო და ლალო - ოროვე კვლა ერთგან შენათხზენაო!"
        ]
      },
      {
        "number": 1271,
        "alt_number": null,
        "lines": [
          "„თუცა თუ შენი ამბავი შენ არა მომასმენიე,",
          "მე ეგრეცა ვცან მართალი, მით გულსა მოვალხენიე;",
          "შენთვის ხელ-ქმნილსა ტარიელს ამბვითა, მო, ალხენიე,",
          "ორნივე მიჰხვდეთ წადილსა, იგი ვარდობდეს, შენ იე."
        ]
      },
      {
        "number": 1272,
        "alt_number": null,
        "lines": [
          "„მოსრულა შენად საძებრად მისი ძმად-შეფიცებული,",
          "ავთანდილ, მოყმე არაბი, არაბეთს შიგან ქებული,",
          "სპასპეტი როსტან მეფისა, ვერვისგან დაწუნებული;",
          "შენ სწერდი შენსა ამბავსა, ლაღი, ბრძნად გაგონებული."
        ]
      },
      {
        "number": 1273,
        "alt_number": null,
        "lines": [
          "„ჩვენ ამისთვის ესე მონა გამოვგზავნეთ თქვენსა წინა,",
          "ვცნათ ამბავი ქაჯეთისა: მოსრულანა ქაჯნი შინა?",
          "მანდაურთა მეომართა ანგარიში წვრილად გვინა:",
          "ვინ არიან მცველნი შენნი, ან თავადი მათი ვინ-ა?"
        ]
      },
      {
        "number": 1274,
        "alt_number": null,
        "lines": [
          "„რაცა იცი მანდაური, მოგვიწერე, გაამჟღავნე;",
          "მერმე შენსა საყვარელსა ნიშანი რა გაუგზავნე!",
          "შენი ყველა აქანამდისი ჭირი ლხინსა გაათავნე,",
          "ღმერთსა უნდეს, მოყვარენი შესაფერნი შეგაზავნე!“"
        ]
      },
      {
        "number": 1275,
        "alt_number": null,
        "lines": [
          "„წადი, უსტარო, ისწრაფე, თუ მუხლი გქონდეს მალები;",
          "დაგნატრი, მიხვალ, დაგხვდების ბროლი, სათი და ლალები;",
          "ბედად შენ მჯობხარ, უსტარო, გნახვენ დამწველის თვალები,",
          "შენს უკან ჩემი სიცოცხლე, თუ გესმის, არ გებრალები?“"
        ]
      },
      {
        "number": 1276,
        "alt_number": null,
        "lines": [
          "ფატმან მისცნა დაწერილი მას გრძნეულსა ხელოვანსა:",
          "„ესე წიგნი მიართვიო ქალსა, მზისა დასაგვანსა!“",
          "მან გრძნეულმან მოლი რამე წამოისვა ზედა ტანსა,",
          "მასვე წამსა დაიკარგა, გარდაფრინდა ბანით-ბანსა."
        ]
      },
      {
        "number": 1277,
        "alt_number": null,
        "lines": [
          "წავიდა ვითა ისარი კაცისა მშვილდ-ფიცხელისა.",
          "რა ქაჯეთს შეხდა, ქმნილ იყო ოდენ ბინდ-ბანდი ბნელისა.",
          "უჩინოდ შევლო სიმრავლე მოყმისა, კართა მცველისა,",
          "მას მზესა ჰკადრა ამბავი მისისა სასურველისა."
        ]
      },
      {
        "number": 1278,
        "alt_number": null,
        "lines": [
          "ციხისა კარნი დახშულნი შევლნა მართ ვითა ღიანი,",
          "შევიდა ზანგი პირ-შავი, თმა-გრძელი, ტან-ნაბდიანი;",
          "იგი მზე დაჰკრთა, ეგონა სამისო რამე ზიანი,",
          "შეცვალა ვარდი ზაფრანად, ლაჟვარდის-ფერად - იანი."
        ]
      },
      {
        "number": 1279,
        "alt_number": null,
        "lines": [
          "ზანგმან უთხრა: „ვინ გგონივარ, ანუ აგრე რად დაჰბნდები?",
          "მე ვარ მონა ფატმანისი, თქვენს წინაშე ნამგზავრები;",
          "ამა წიგნმან გამამართლოს, არ ტყუილად გეუბნები,",
          "მზისა შუქნი მოიცადენ, ვარდო, ადრე ნუ დასჭნები!“"
        ]
      },
      {
        "number": 1280,
        "alt_number": null,
        "lines": [
          "პირ-მზე გაჰკვირდა ფატმანის ამბვითა საკვირველითა,",
          "ნუშნი გააპნა, შეიძრნეს სათნი გიშრისა წნელითა.",
          "მას იგი წიგნი მონამან მისცა თავისა ხელითა;",
          "სულთქვამს, იკითხავს უსტარსა, ალტობს ცრემლითა ცხელითა."
        ]
      },
      {
        "number": 1281,
        "alt_number": null,
        "lines": [
          "მონასა ჰკითხა: „მიამბე, ვინ არის ჩემი მძებნელი?",
          "ანუ ვინ მიცის ცოცხალი, მიწასა ზედა მტკებნელი?“",
          "მან მოახსენა: „ვიკადრებ, რასცა ოდენ ვარ მცნებელი,",
          "რა წამოსრულ ხარ, მას აქათ შენგან ჩვენია მზე ბნელი."
        ]
      },
      {
        "number": 1282,
        "alt_number": null,
        "lines": [
          "ფატმანის გული მას აქათ ლახვართა შენახევია;",
          "მას რომე ცრემლი სდიოდეს, ზღვათაცა შენართევია;",
          "მე ერთხელ შენი ამბავი მისთვის კვლა მიმირთმევია,",
          "ღმერთსა ვიმოწმებ, მას აქათ ტირილი არ დაჰლევია."
        ]
      },
      {
        "number": 1283,
        "alt_number": null,
        "lines": [
          "აწ ვინმე მოყმე მოვიდა შვენიერითა პირითა,",
          "მან უთხრა წვრილად ყველაი, თქვენ ხართ რითაცა ჭირითა.",
          "იგია შენი მძებნელი მკლავითა ვითა გმირითა;",
          "მე გამოგზავნეს, დამვედრეს სწრაფა სწრაფითა ხშირითა“."
        ]
      },
      {
        "number": 1284,
        "alt_number": null,
        "lines": [
          "ქალმან უთხრა: „მემართლების, ყმაო, შენი ნაუბარი!",
          "ფატმან ჩემი არ იცოდა, ვიყავ ვისი წანაგვარი.",
          "უღონიოდ არის სადმე ჩემი ცეცხლთა მომდებარი,",
          "და მე მივუწერ, შენცა ჰკადრე, ვარ ვითამცა გულ-მდუღარი“."
        ]
      }
    ]
  },
  {
    "title": "წიგნი ნესტან-დარეჯანისა ფატმანს თანა",
    "stanzas": [
      {
        "number": 1285,
        "alt_number": null,
        "lines": [
          "„პირ-მზე ვწერ: „აჰა, ხათუნო, დედისა მჯობო დედაო!",
          "მისგან ტყვე-ქმნილსა სოფელმან რა მიყო, ამას ჰხედაო?",
          "მე, გლახ, მათ ჩემთა პატიჟთა სხვაცა დამერთო ზედაო,",
          "აწ ვნახე შენი უსტარი, მე დიდად მეიმედაო."
        ]
      },
      {
        "number": 1286,
        "alt_number": null,
        "lines": [
          "„შენ ორთა დამხსენ გრძნეულთა, გამიადვილე ჭირები,",
          "აწ აქა სრულთა ქაჯთაგან ვარ ასრე დანამჭირები:",
          "ერთსა მცავს ერთი სამეფო, ბევრჯერ ათასი გმირები,",
          "ავად მომიხდა თათბირი და ჩემი დანაპირები!"
        ]
      },
      {
        "number": 1287,
        "alt_number": null,
        "lines": [
          "„სხვად ამბავი აქაური მეტი რა-მცა მოგიწერე:",
          "ქაჯთა მეფე არ მოსრულა, არცა მოვლენ ქაჯნი ჯერე,",
          "მაგრა სპანი უთვალავნი მცვენ და მათი სიალფე-რე,",
          "რასა ჰქვიან ძებნა ჩემი? არ ეგების, დაიჯერე!"
        ]
      },
      {
        "number": 1288,
        "alt_number": null,
        "lines": [
          "„ვინცაღა ჩემი მძებნელი მოსრულა, ცუდ-მაშვრალია,",
          "იჭირვის, იწვის, ენთების, ჩემი სწვავს ცეცხლებრ ალია,",
          "მაგრა მას ვჰნატრი, უნახავს მზე, ამად არ-დამზრალია,",
          "უმისოდ ჩემი სიცოცხლე, ვაჲმე, რა დიდი ბრალია!"
        ]
      },
      {
        "number": 1289,
        "alt_number": null,
        "lines": [
          "„შენ ამბავი არ გიამბე, მაშინ ამად დაგიმალე,",
          "ვერ იტყოდა ენა ჩემი, თავი ჭირთა გავაკრძალე;",
          "გეაჯები, საყვარელსა შემახვეწე, შემიბრალე,",
          "და ნუ წამოვა ძებნად ჩემად, მიუწერე, შე-ცა-სთვალე."
        ]
      },
      {
        "number": 1290,
        "alt_number": null,
        "lines": [
          "„მე რომ მჭირს, კმარის, ნუ მომკლავს ამისითავე სწორითა:",
          "მას მკვდარსა ვნახავ, მოვკვდები მე სიკვდილითა ორითა.",
          "ვერას ვინ მარგებს, დასტურად ვიცი, არ რამე ჭორითა,",
          "არ დაგმორჩილდეს, დამქოლე შავისა ქვისა ყორითა."
        ]
      },
      {
        "number": 1291,
        "alt_number": null,
        "lines": [
          "„გეთქვა ნიშნისა გაგზავნა, აწ ესე განამჟღავნია,",
          "მისეულთავე რიდეთა ნაკვეთი გამიგზავნია;",
          "ესენი ჩემთვის მის გამო ტურფანი სანახავნია,",
          "თუცა თუ ფერად ბედისა ჩემისა მსგავსად შავნია“."
        ]
      }
    ]
  },
  {
    "title": "წიგნი ნესტან-დარეჯანისა საყვარელსა თანა",
    "stanzas": [
      {
        "number": 1292,
        "alt_number": null,
        "lines": [
          "აწ საყვარელსა მიუწერს გულ-ამოსკვნილი, მტირალი,",
          "მისმანვე ცრემლმან დაუვსის, ვის ედებოდა კირ-ალი!",
          "დაწერა წიგნი, მსმენელთა გულისა გასაგმირალი,",
          "ვარდი გააპის, გამოჩნდის მუნ ბროლი გამომჭვირალი."
        ]
      },
      {
        "number": 1293,
        "alt_number": null,
        "lines": [
          "„ჰე ჩემო, ესე უსტარი არს ჩემგან მონაღვაწები,",
          "ტანი კალმად მაქვს, კალამი - ნავღელსა ამონაწები,",
          "მე გული შენი ქაღალდად გულსავე ჩემსა ვაწები, გულო, შავ-გულო, დაბმულხარ, ნუ აეხსნები, აწ ები!"
        ]
      },
      {
        "number": 1294,
        "alt_number": null,
        "lines": [
          "„ჰხედავცა, ჩემო, სოფელი რათა საქმეთა მქმნელია!",
          "რაზომცა ნათობს სინათლე, ჩემთვის ეგრეცა ბნელია.",
          "ბრძენნი იცნობენ, სწუნობენ, მით მათგან საწუნელია;",
          "უშენოდ ჩემი სიცოცხლე, ვაჲმე, რა დიდი ძნელია!"
        ]
      },
      {
        "number": 1295,
        "alt_number": null,
        "lines": [
          "„ჰხედავ, ჩემო, ვით გაგვყარნა სოფელმან და ჟამმან კრულმან!",
          "ვეღარ გნახე საყვარელი მხიარული მხიარულმან,",
          "ნეტარ, რა ქმნას უშენომან გულმან, შენგან დალახვრულმან!",
          "გაგიცხადა დამალული გონებამან დაფარულმან."
        ]
      },
      {
        "number": 1296,
        "alt_number": null,
        "lines": [
          "„შენმან მზემან, აქანამდის შენ ცოცხალი არ მეგონე;",
          "ჩემი მეთქვა: გარდასრულდა სიცოცხლე და ყოვლი ღონე;",
          "აწ რა მესმა, შემოქმედი ვადიდე და ღმერთსა ვჰმონე,",
          "ჩემი ყველა აქამდისი ჭირი ლხინსა შევაწონე."
        ]
      },
      {
        "number": 1297,
        "alt_number": null,
        "lines": [
          "„შენი სიცოცხლე მეყოფის ჩემად იმედად გულისად,",
          "გულისა ერთობ წყლულისა და ასრე დადაგულისად!",
          "მომიგონებდე, გახსოვდე მე შენთვის დაკარგული სად;",
          "ვზი მზრდელად სიყვარულისა, მის ჩემგან დანერგულისად."
        ]
      },
      {
        "number": 1298,
        "alt_number": null,
        "lines": [
          "„სხვად, ჩემო, ჩემი ამბავი ჩემგან არ მოგეწერების:",
          "ენა დაშვრების, მოსმენით არვისგან დაიჯერების.",
          "ფატმან წამგვარა გრძნეულთა, ღმერთი-მცა მას ეტერების!",
          "აწ კვლა ქმნა იგი სოფელმან, რაცა მას შეეფერების."
        ]
      },
      {
        "number": 1299,
        "alt_number": null,
        "lines": [
          "„აწ სოფელმან უარესი ჭირი ჭირსა დამისართა,",
          "არ დასჯერდა ბედი ჩემი მათ პატიჟთა მრავალ-გვართა,",
          "კვლაცა მიმცა შესაპყრობლად ქაჯთა, ძნელად საომართა;",
          "ბედმან გვიყო ყველაკაი, ჩემო, რაცა დაგვემართა!"
        ]
      },
      {
        "number": 1300,
        "alt_number": null,
        "lines": [
          "„ციხეს ვზი ეგზომ მაღალსა, თვალნი ძლივ გარდასწვდებიან,",
          "გზა გვირაბითა შემოვა, მცველნი მუნ ზედა-დგებიან,",
          "დღისით და ღამით მოყმენი ნობათსა არ დასცდებიან,",
          "მათთა შემბმელთა დაჰხოცენ, მართ ცეცხლად მოედებიან."
        ]
      },
      {
        "number": 1301,
        "alt_number": null,
        "lines": [
          "„ნუთუ ესენი გეგონნენ სხვათა მებრძოლთა წესითა!",
          "ნუცა მე მომკლავ ჭირითა, ამისგან უარესითა;",
          "შენ მკვდარსა გნახავ, დავიწვი, ვითა აბედი კვესითა;",
          "მოგშორდი, დამთმე გულითა, კლდისაცა უმაგრესითა!"
        ]
      },
      {
        "number": 1302,
        "alt_number": null,
        "lines": [
          "„შენ, საყვარელო, ნუ სჭმუნავ ჭმუნვითა ამისთანითა,",
          "ჩემი სთქვა: სხვათა მიჰხვდების იგი ალვისა ტანითა.",
          "არამ სიცოცხლე უშენოდ! ვარ აქამდისცა ნანითა;",
          "ან თავსა კლდეთა ჩავიქცევ, ანუ მოვიკლავ დანითა."
        ]
      },
      {
        "number": 1303,
        "alt_number": null,
        "lines": [
          "„შენმან მზემან, უშენოსა ვერვის მიჰხვდეს მთვარე შენი,",
          "შენმან მზემან, ვერვის მიჰხვდეს, მო-ცა-ვიდენ სამნი მზენი!",
          "აქათ თავსა გარდავიქცევ, ახლოს მახლვან დიდნი კლდენი,",
          "სული ჩემი შეივედრე, ზეცით მომხვდენ ნუთუ ფრთენი."
        ]
      },
      {
        "number": 1304,
        "alt_number": null,
        "lines": [
          "„ღმერთსა შემვედრე, ნუთუ კვლა დამხსნას სოფლისა შრომასა,",
          "ცეცხლსა, წყალსა და მიწასა, ჰაერთა თანა ძრომასა;",
          "მომცნეს ფრთენი და აღვფრინდე, მივჰხვდე მას ჩემსა ნდომასა,",
          "დღისით და ღამით ვჰხედვიდე მზისა ელვათა კრთომასა."
        ]
      },
      {
        "number": 1305,
        "alt_number": null,
        "lines": [
          "„მზე უშენოდ ვერ იქმნების, რათგან შენ ხარ მისი წილი,",
          "განაღამცა მას ეახელ მისი ეტლი, არ თუ წბილი!",
          "მუნა გნახო, მადვე გსახო, გამინათლო გული ჩრდილი,",
          "თუ სიცოცხლე მწარე მქონდა, სიკვდილი-მცა მქონდა ტკბილი!"
        ]
      },
      {
        "number": 1306,
        "alt_number": null,
        "lines": [
          "„მე სიკვდილი აღარ მიმძიმს, შემოგვედრებ რათგან სულსა,",
          "მაგრა შენი სიყვარული ჩავიტანე, ჩამრჩა გულსა;",
          "მომეგონოს მოშორვება, მემატების წყლული წყლულსა;",
          "ნუცა მტირ და ნუცა მიგლოვ, ჩემო, შენთვის დაკარგულსა!"
        ]
      },
      {
        "number": 1307,
        "alt_number": null,
        "lines": [
          "„წადი, ინდოეთს მიჰმართე, არგე რა ჩემსა მშობელსა,",
          "მტერთაგან შეიწრებულსა, ყოვლგნით ხელ-აუპყრობელსა,",
          "გულსა ალხინე ჩემისა მოშორვებისა მთმობელსა,",
          "მომიგონებდი მტირალსა, შენთვის ცრემლ-შეუშრობელსა!"
        ]
      },
      {
        "number": 1308,
        "alt_number": null,
        "lines": [
          "„რაცა ვიჩივლე ბედისა ჩემისა, კმა საჩივარად;",
          "ცან, სამართალი მართალი გულისა გულსა მივა რად.",
          "შენთვის მოვკვდები, გავხდები ყორანთა დასახივარად,",
          "ვირე ცოცხალ ვარ, მეყოფი სატირლად და სატკივარად."
        ]
      },
      {
        "number": 1309,
        "alt_number": null,
        "lines": [
          "„აჰა, ინიშნე ნიშანი შენეულისა რიდისა!",
          "გარდმიკვეთია ალამი, ჩემო, ერთისა კიდისა,",
          "ესეღა დაგრჩეს სანაცვლოდ მის იმედისა დიდისა.",
          "რისხვით მობრუნდა ბორბალი ჩვენ ზედა ცისა შვიდისა“."
        ]
      },
      {
        "number": 1310,
        "alt_number": null,
        "lines": [
          "ესე წიგნი, საყვარელსა მისსა თანა მინაწერი,",
          "რა დაწერა, გარდაჰკვეთა მათ რიდეთა ერთი წვერი.",
          "თავ-მოხდილსა დაუშვენდა სისხო, სიგრძე, თმათა ფერი,",
          "ალვისაგან სული მოქრის, ყორნის ფრთათა მონაბერი."
        ]
      },
      {
        "number": 1311,
        "alt_number": null,
        "lines": [
          "იგი მონა წამოვიდა, გულანშაროს მომავალი,",
          "წამ-ერთ მიხდა ფატმანისსა, დღე იარა არ-მრავალი.",
          "რა ავთანდილს გაუსრულდა საქმე მისი სასურვალი,",
          "ხელ-აღპყრობით ღმერთსა ჰმადლობს ცნობა-სრული, არა მთრვალი."
        ]
      },
      {
        "number": 1312,
        "alt_number": null,
        "lines": [
          "ფატმანს უთხრა: „გამისრულდა ჟამად საქმე საწადელი,",
          "დიდი შენი მოჭირვება ჩემგან არის გარდუხდელი,",
          "წავალ, დგომად აღარა მცალს, დრო მოსრულა შარშანდელი,",
          "ფიცხლა ქაჯეთს მოვიყვანო მათი მომსპობ-ამწყვედელი“."
        ]
      },
      {
        "number": 1313,
        "alt_number": null,
        "lines": [
          "ხათუნმან უთხრა: „ჰე ლომო, ცეცხლი აწ უფრო ცხელდების,",
          "მოეშორვების ნათელსა, გული ამისთვის ბნელდების;",
          "ისწრაფე, ჩემი ნუ გაგვა, ხელი ეგრეცა ხელდების,",
          "თუ ქაჯნი მოგესწრებიან, მუნ მისლვა გაგიძნელდების“."
        ]
      },
      {
        "number": 1314,
        "alt_number": null,
        "lines": [
          "ყმამან ფრიდონის მონანი უხმნა, მას თანა ხლებულნი,",
          "უბრძანა: „მკვდარნი აქამდის აწღა ვართ დაცოცხლებულნი,",
          "რაცა გვინდოდა, მისითა სმენითა გაახლებულნი,",
          "ჩვენთა მტერთანი გიჩვენნე წყლულნი მით ვაგლახ-ლებულნი!"
        ]
      },
      {
        "number": 1315,
        "alt_number": null,
        "lines": [
          "„მიდით და ფრიდონს უამბეთ ამბავი არ-ნაცქაფავი;",
          "მე ვერა ვნახავ, ვისწრაფი, გზა ჩემი არს ნასწრაფავი.",
          "მან გაახაფოს ხმა ხაფი, კვლა უფრო გასახაფავი,",
          "თქვენ მოგცე ლარი ყველაი მე, ჩემი ნაალაფავი."
        ]
      },
      {
        "number": 1316,
        "alt_number": null,
        "lines": [
          "„ჩემსა ზედა დიდი არის ვალი, თქვენგან დანადები;",
          "მადლსა სხვაებრ გარდავიხდი, თუღა ფრიდონს შევეყრები;",
          "აწ წაიღეთ ყველაკაი, მეკობრეთა წანაღები,",
          "ამის მეტსა ვერას მოგცემ, ვიცი, ამად გეძუნწები."
        ]
      },
      {
        "number": 1317,
        "alt_number": null,
        "lines": [
          "„სახლი არ მახლავს, არ ძალ-მაქვს გაცემა საბოძვარისა“.",
          "მისცა მართ სავსე ხომალდი, რიცხვი ტურფათა ჯარისა,",
          "უბრძანა: „წადით, წაიღეთ, გზა წავლეთ მისვე არისა,",
          "ფრიდონს მიართვით უსტარი ჩემგან, ძმად-ნაფიცარისა“."
        ]
      }
    ]
  },
  {
    "title": "წიგნი ავთანდილისა ფრიდონთანა",
    "stanzas": [
      {
        "number": 1318,
        "alt_number": null,
        "lines": [
          "დაწერა: „ფრიდონ მაღალო, სვე-სრულო მეფეთ-მეფეო,",
          "ლომისა მსგავსო ძალ-გულად, მზეო შუქ-მოიეფეო,",
          "მოვლენილო და მორჭმულო, მტერთა სისხლისა მჩქეფეო,",
          "უმცროსმან ძმამან შორი-შორ სალამი დავიყეფეო!"
        ]
      },
      {
        "number": 1319,
        "alt_number": null,
        "lines": [
          "„ჭირნი ვნახენ და მო-ცა-მხვდა ნაცვალი ჭირ-ნახულისა,",
          "კარგა მოხდომა საქმისა ჩემისა გაზრახულისა;",
          "მიცნია მართლად ამბავი პირისა მზედ სახულისა,",
          "დამარჩენელი ლომისა მის, ქვესკნელს დამარხულისა."
        ]
      },
      {
        "number": 1320,
        "alt_number": null,
        "lines": [
          "„იგი მზე ქაჯთა მეფესა ჰყავს, ქაჯეთს პატიმარია.",
          "მუნ მისლვა მიჩანს თამაშად, თუცა გზა საომარია.",
          "ნარგისთათ წვიმა ბროლისა წვიმს, ვარდი ნაწვიმარია,",
          "ჯერთ ქალსა ქაჯნი არ ახლვან, მაგრა სპა უამარია."
        ]
      },
      {
        "number": 1321,
        "alt_number": null,
        "lines": [
          "„ გულ-მხიარული ვიხარებ, ამად არ ცრემლი მმილდების,",
          "სადაცა შენ და შენი ძმა ხართ, ძნელი გაადვილდების;",
          "რაცა მოგინდეს, უცილოდ იქმთ, იგი არ აგცილდების,",
          "არ თურე კაცმან დაგიდგნას, ვეჭვ, კლდეცა გაგილბილდების."
        ]
      },
      {
        "number": 1322,
        "alt_number": null,
        "lines": [
          "„აწ შემინდევ, ვერა გნახე, შორს ამისთვის წაგიარე,",
          "გზა-გზა ყოვნად აღარა მცალს, პატიმრად-ა იგი მთვარე;",
          "ადრე მოვალთ მხიარულნი, ჩვენი ნახვა გაიხარე,",
          "ამის მეტი რაღა გკადრო, ძმასა ძმურად მოეხმარე."
        ]
      },
      {
        "number": 1323,
        "alt_number": null,
        "lines": [
          "„ამა მონათა ჩემ ზედა გარდაუხდელი გულია:",
          "ამოდ მმსახურეს, თქვენი-მცა გული ამათთვის სრულია!",
          "ქება რად უნდა მას, ვინცა თქვენ თანა ხან-დაზმულია?",
          "„მსგავსი ყველაი მსგავსსა შობს“, ესე ბრძენთაგან თქმულია“."
        ]
      },
      {
        "number": 1324,
        "alt_number": null,
        "lines": [
          "ესე უსტარი დაწერა, შეკრა და წა-ცა-ხვია მან,",
          "მისცა ფრიდონის მონათა ვარდმან და ვითა იამან;",
          "შესთვალა ზეპირ, რაცა ხმდა სრულად, მართ ვითა ჰგია, მან,",
          "მათ მარგალიტი უჩვენის ძოწისა კარმან ღიამან."
        ]
      },
      {
        "number": 1325,
        "alt_number": null,
        "lines": [
          "მონახა, პოვა ავთანდილ ნავი მისისა მხარისა,",
          "გამოემართა იგი მზე პირია სავსე მთვარისა,",
          "მაგრა დაგდება უმძიმდა ფატმანის გულ-მდუღარისა;",
          "მისთა გამყრელთა ნაკადი ჩასდის სისხლისა ღვარისა."
        ]
      },
      {
        "number": 1326,
        "alt_number": null,
        "lines": [
          "ფატმან, უსენ და მონანი ტირან ცრემლითა ცხელითა,",
          "იტყვიან: „მზეო, რა გვიყავ? დაგვწვენ ცეცხლითა მწველითა!",
          "რად დაგვაბნელენ შენისა მოშორვებისა ბნელითა,",
          "და-ცა-გვმარხენო ხელითა ჩვენისა დამმარხველითა?“"
        ]
      }
    ]
  },
  {
    "title": "წასლვა ავთანდილისა გულანშაროთ და ტარიელის შეყრა",
    "stanzas": [
      {
        "number": 1327,
        "alt_number": null,
        "lines": [
          "გამოვლნა ზღვანი ავთანდილ მგზავრითა რათმე ნავითა,",
          "პირ-მხიარული აცორვებს მართ ოდენ მარტო თავითა;",
          "მას შეყრა ტარიელისი უხარის მით ამბავითა,",
          "ხელ-განპყრობილი გულითა არს ღმრთისა საესავითა."
        ]
      },
      {
        "number": 1328,
        "alt_number": null,
        "lines": [
          "მოწურვილ იყო ზაფხული, ქვეყნით ამოსლვა მწვანისა,",
          "ვარდის ფურცლობის ნიშანი, დრო მათის პაემანისა,",
          "ეტლის ცვალება მზისაგან, შეჯდომა სარატანისა.",
          "სულთქვნა, რა ნახა ყვავილი მან, უნახავმან ხანისა."
        ]
      },
      {
        "number": 1329,
        "alt_number": null,
        "lines": [
          "აგრგვინდა ცა და ღრუბელნი ცროდეს ბროლისა ცვარითა;",
          "ვარდთა აკოცა ბაგითა, მითვე ვარდისა დარითა;",
          "უბრძანა: „გიჭვრეტ თვალითა, გულ-ტკბილად შემხედვარითა,",
          "მისად სანაცვლოდ მოვილხენ თქვენ თანა საუბარითა“."
        ]
      },
      {
        "number": 1330,
        "alt_number": null,
        "lines": [
          "რა მოეგონის მოყვარე, სდინდიან ცრემლნი მწარენი.",
          "ტარიელისკე იარნა მან გზანი საწყინარენი,",
          "უდაბურნი და უგზონი, უცხონი რამე არენი,",
          "სადაცა ნახნის, დახოცნის ლომ-ვეფხნი მოშამბნარენი."
        ]
      },
      {
        "number": 1331,
        "alt_number": null,
        "lines": [
          "ქვაბნი გამოჩნდეს, ეამა, იცნა, თქვა: „იგი კლდენია,",
          "სადა-ა ჩემი მოყვარე და ვისთვის ცრემლი მდენია;",
          "ღირს ვარმცა, ვნახო პირის-პირ, ვუამბო, რაცა მსმენია,",
          "არ მოსრულ იყოს, რაღა ვქმნა, ცუდ ჩემი განავლენია!"
        ]
      },
      {
        "number": 1332,
        "alt_number": null,
        "lines": [
          "თუ მოსრულა, უღონიოდ შინა ხანსა არ დაჰზმიდა,",
          "მინდორს სადმე წავიდოდა, მხეცისაებრ ველთა ვლიდა;",
          "სჯობს, თუ შამბ-შამბ წავიარო“, - იგონებდა, იხედვიდა,",
          "ესე თქვა და მიუქცია, მინდორთაკე წამოვიდა."
        ]
      },
      {
        "number": 1333,
        "alt_number": null,
        "lines": [
          "მიაცორვებს და იმღერის მხიარულითა გულითა,",
          "მართ სახელ-დებით უყივის ხმითა მით სახარულითა.",
          "ცოტაი წავლო, გამოჩნდა მზე სინათლითა სრულითა:",
          "შამბისა პირსა ტარიელ დგა ხრმლითა მომახულითა."
        ]
      },
      {
        "number": 1334,
        "alt_number": null,
        "lines": [
          "ტარიელს ლომი მოეკლა, მით ხრმალსა სისხლი სცხებოდა;",
          "შამბისა პირსა ქვეითი დგა, ცხენი არა ჰხლებოდა;",
          "ყივილი ავთანდილისი ესმოდა, ეოცებოდა,",
          "შეხედნა, იცნა, გაიქცა, მისკე მირბოდა, ხლტებოდა."
        ]
      },
      {
        "number": 1335,
        "alt_number": null,
        "lines": [
          "ხრმალი გასტყორცა ტარიელ, მიჰმართა მისსა ძმობილსა.",
          "ყმა ცხენისაგან გარდიჭრა, ჰგვანდა ეტლისა სწრობილსა.",
          "მათ ერთმანერთსა აკოცეს, ჰგვანან ყელ-გარდაჭდობილსა,",
          "ხმა შაქრის-ფერად გაუხდა ვარდსა, ხშირ-ხშირად პობილსა."
        ]
      },
      {
        "number": 1336,
        "alt_number": null,
        "lines": [
          "ტარიელ მოთქვა ტირილით სიტყვა ნატიფი, მჭევრები:",
          "- სისხლისა ღვარმან შეღება წითლად გიშრისა ტევრები,",
          "ალვასა წყარო ცრემლისა მორწყავს, ნაკადი ბევრები, „შენ გნახე, რა მგამა, პატიჟი მჭირდეს მევ რები!“"
        ]
      },
      {
        "number": 1337,
        "alt_number": null,
        "lines": [
          "ტარიელ ტირს და ავთანდილ სიცილით ეუბნებოდა;",
          "გაღიმდის, ძოწნი გააპნის, კბილთაგან ელვა ჰკრთებოდა;",
          "ეტყოდა: „ვცანო ამბავი, შენ რომე გეამებოდა,",
          "აწ გაახლდების ყვავილი, ვარდი აქამდის ჭნებოდა\"."
        ]
      },
      {
        "number": 1338,
        "alt_number": null,
        "lines": [
          "ტარიელ უთხრა: „ჰე ძმაო, კმა არს, დღეს რაცა მლხენია,",
          "ყოველი ჩემი სალხინო მინახავს, - ნახვა შენია;",
          "სხვად ნუ ყოს ღმერთმან წამალი, არცა რა მოგისმენია:",
          "კაცმან-მცა სოფელს ვით პოვა, რაცა არ საქმე ზენია!“"
        ]
      },
      {
        "number": 1339,
        "alt_number": null,
        "lines": [
          "რა ტარიელ არ შესჯერდა, ავთანდილცა არ დაწყნარდა,",
          "მის ამბვისა დაყოვნება ვეღარ გასძლო, აუჩქარდა,",
          "გამოიღო რიდე, მისცა, ვინ ბაგეთა ვარდი ვარდა.",
          "რა ტარიელ ნახა, იცნა, გამოუღო, შემოვარდა."
        ]
      },
      {
        "number": 1340,
        "alt_number": null,
        "lines": [
          "წიგნი და კიდე რიდისა იცნა და გა-ცა-შალა მან,",
          "პირსა დაიდვა, დაეცა, ვარდმან ფერითა მკრთალამან,",
          "სულნი გაექცეს, მოდრიკა თავი გიშრისა ტალამან.",
          "მისნი ვერ გასძლნეს პატიჟნი ვერ ყაენ, ვერცა სალამან."
        ]
      },
      {
        "number": 1341,
        "alt_number": null,
        "lines": [
          "ავთანდილ უჭვრეტს ტარიელს, უსულოდ ქვე-მდებარესა,",
          "შეფრინდა, შველად მიჰმართა მას, ტკბილად მოუბარესა,",
          "ვერა ვერ არგო დამწვარსა, სრულად ცეცხლ-ნადებარესა;",
          "მისთა ნიშანთა სიცოცხლე მართ მისი მიიბარესა."
        ]
      },
      {
        "number": 1342,
        "alt_number": null,
        "lines": [
          "ავთანდილ დაჯდა ტირილად, ტირს ხმითა შვენიერითა,",
          "ყორანსა გაჰგლეჯს ხშირ-ხშირად, აფრთხობს ბროლისა ჭერითა;",
          "გახეთქა ლალი, გათლილი ანდამატისა კვერითა,",
          "მუნით წყარონი გამოხდეს, ძოწსა ვამსგავსენ ფერითა."
        ]
      },
      {
        "number": 1343,
        "alt_number": null,
        "lines": [
          "პირსა იხოკს, ღაწვთა სისხლი ჩასდიოდა მისსა მჭვრეტსა:",
          "„რაცა ვქმენო, არ უქმნია არცა შმაგსა, არცა რეტსა;",
          "წყალი სწრაფით რად დავასხი ცეცხლსა, ძნელად დასაშრეტსა!",
          "ჩქარად ეცეს, ვერ გაუძლებს გული ლხინსა მეტის-მეტსა."
        ]
      },
      {
        "number": 1344,
        "alt_number": null,
        "lines": [
          "მე მოვკალ ჩემი მოყვარე; რა მმართებს გაწბილებულსა?",
          "თავსა ვაბრალობ საქმესა, არ დასმით გაგონებულსა!",
          "ცრუ კაცი კარგად ვერას იქმს საქმესა გაძნელებულსა,",
          "თქმულა: „სიწყნარე გმობილი სჯობს სიჩქარესა ქებულსა!“"
        ]
      },
      {
        "number": 1345,
        "alt_number": null,
        "lines": [
          "უცნობო-ქმნილი ტარიელ ძეს მსგავსად ნატუსალისად.",
          "ავთანდილ ადგა, გამოვლნა შამბნი საძებრად წყალისად,",
          "მან პოვა სისხლი ლომისა, მოაქვს სავსებლად ალისად,",
          "მკერდსა დაასხა, გა-ვე-ხდა ლაჟვარდი ფერად ლალისად."
        ]
      },
      {
        "number": 1346,
        "alt_number": null,
        "lines": [
          "ავთანდილ მკერდსა დაასხა მას ლომსა სისხლი ლომისა;",
          "ტარიელ შეკრთა, შეიძრა რაზმი ინდოთა ტომისა,",
          "თვალნი აახვნა, მიეცა ძალი ზე წამოჯდომისა.",
          "ლურჯად ჩანს შუქი მთვარისა, მზისაგან შუქ-ნაკრთომისა."
        ]
      },
      {
        "number": 1347,
        "alt_number": null,
        "lines": [
          "ზამთარი ვარდთა გაახმობს, ფურცელნი შთამოსცვივიან,",
          "ზაფხულის მზისა სიახლე დასწვავს, გვალვასა ჩივიან,",
          "მაგრა მას ზედა ბულბულნი ტურფასა ხმასა ყივიან, სიცხე სწვავს, ყინვა დააზრობს, წყლულნი ორჯერვე სტკივიან."
        ]
      },
      {
        "number": 1348,
        "alt_number": null,
        "lines": [
          "აგრევე გული კაცისა მოსაგვარებლად ძნელია,",
          "ჭირსა და ლხინსა ორსავე ზედა მართ ვითა ხელია,",
          "მიწყივ წყლულდების, საწუთრო მისი აროდეს მრთელია.",
          "იგი მიენდოს სოფელსა, ვინცა თავისა მტერია!"
        ]
      },
      {
        "number": 1349,
        "alt_number": null,
        "lines": [
          "ტარიელ ნახა ნაწერი კვლაცა მკლველისა მისისა,",
          "იკითხავს, თუცა აშეთებს კითხვა წიგნისა მისისა;",
          "დაუყვის ცრემლმან სინათლე, ბნელად ჩანს შუქი დღისისა.",
          "ავთანდილ ადგა, დაუწყო თხრობა სიტყვისა მქისისა."
        ]
      },
      {
        "number": 1350,
        "alt_number": null,
        "lines": [
          "იტყვის, თუ: „ნაქმრად არ ვარგა კაცისა გასწავლილისად,",
          "აწ რადღა გვმართებს ტირილი? ხამს, დავსხდეთ ქმნად ღიმილისად;",
          "ადეგ, წავიდეთ საძებრად მის მზისა წარხდომილისად!",
          "ადრე მიგიყვან, მიყვანა არს შენგან მონდომილი სად."
        ]
      },
      {
        "number": 1351,
        "alt_number": null,
        "lines": [
          "„ვითა გვმართებს გახარება, პირველ აგრე გავიხარნეთ,",
          "მერმე შევსხდეთ, გავემართნეთ, ქაჯეთისკე თავნი ვარნეთ,",
          "ხრმალნი ჩვენნი ვიწინამძღვრნეთ, მათნი ზურგით დავიყარნეთ,",
          "უჭირველნი შემოვიქცეთ, იგი მძორთა დავადარნეთ“."
        ]
      },
      {
        "number": 1352,
        "alt_number": null,
        "lines": [
          "მერმე ტარიელ ამბავსა ჰკითხავს, აღარა ბნდებოდა.",
          "შეჰხედნის, თვალნი აჰმართნის, შავ-თეთრი ელვა ჰკრთებოდა,",
          "მართ ვითა ლალსა მზისაგან, მას ფერი ეზარდებოდა;",
          "ვინ ღირს-ა, თუ-მცა წყალობით ცა მიწყივ მობრუნდებოდა!"
        ]
      },
      {
        "number": 1353,
        "alt_number": null,
        "lines": [
          "ავთანდილს მადლი უბრძანა, ქმნა უყო საუბარისა:",
          "„მე შენი ქება ვითა ვთქვა, ბრძენთაგან საქებარისა!",
          "ვითა ზე-მთისა წყარომან, მომრწყე ყვავილი ბარისა,",
          "დამწყვიდე დენა ცრემლისა, ნარგისთათ ნაგუბარისა."
        ]
      },
      {
        "number": 1354,
        "alt_number": null,
        "lines": [
          "„მე ვერა გიყო, ნაცვალსა ღმერთი გარდიხდის ციერი,",
          "ზეგარდმოთ მისით შემოგზღოს მუქაფა ჩემ-მაგიერი!“",
          "შესხდეს და შინა წავიდეს, მათ ლხინი ჰქონდა ძლიერი;",
          "აწ გა-ვე-აძღო სოფელმან ასმათ, ადრითგან მშიერი."
        ]
      },
      {
        "number": 1355,
        "alt_number": null,
        "lines": [
          "ქვაბისა კარსა ასმათი მარტო ზის, არ-ბარგოსანი.",
          "შეჰხედნა, იცნა ტარიელ, თანა ყმა ჭარმაგოსანი, ორნივე ტურფად იმღერდეს, ვით იადონი მგოსანი, მაშინვე იცნა, ავარდა მოშლილი, პერანგოსანი."
        ]
      },
      {
        "number": 1356,
        "alt_number": null,
        "lines": [
          "აქამდის მიწყივ ენახა ქვაბს მისლვა მოტირალისა,",
          "აწ გაუკვირდა დანახვა სიცილით მომღერალისა.",
          "ზარ-აღებული ავარდა, ცნობა უც ვითა მთრვალისა,",
          "არ იცის სმენა ამბვისა ჯერთ მისგან სასურვალისა."
        ]
      },
      {
        "number": 1357,
        "alt_number": null,
        "lines": [
          "მათ რა ნახეს, შემოჰყივლეს სიცილით და კბილთა ჩენით:",
          "„ჰე ასმათო, მოგვივიდა მოწყალება ღმრთისა ზენით:",
          "ვპოვეთ მთვარე დაკარგული, რაცა გვწადდა, იგი ვქმენით,",
          "აწ გავხედით ბედისაგან ცეცხლთა შრეტით, ჭირთა ლხენით“."
        ]
      },
      {
        "number": 1358,
        "alt_number": null,
        "lines": [
          "ავთანდილ ცხენსა გარდაჰხდა ასმათის მოსახვეველად;",
          "მან მიჰყო ხელი ალვასა, შტო მოჰყვა მოსარხეველად,",
          "ყელსა და პირსა აკოცებს, არის ცრემლისა მფრქვეველად:",
          "„რა სცანო, რა ჰქმენ, მიამბე, ვტირ შენი მოაჯე ველად“."
        ]
      },
      {
        "number": 1359,
        "alt_number": null,
        "lines": [
          "ავთანდილ ასმათს უსტარი მისცა მისისა ზრდილისა,",
          "ალვისა შტო-დამჭნარისა, მთვარისა ფერ-მიხდილისა;",
          "უთხრა, თუ: „ნახე ნაწერი მის პატიჟ-გარდახდილისა;",
          "მზე მოგვეახლა, მოგვეცა ჩვენ მოშორვება ჩრდილისა“."
        ]
      },
      {
        "number": 1360,
        "alt_number": null,
        "lines": [
          "ასმათ რა ნახა უსტარი, ცნა მისი დანაწერობა,",
          "გაკვირდა, ზარმან აიღო, ათრთოლებს, ვითა ხელობა,",
          "ტერფით თხემამდის გაუხდა მას მეტი საკვირველობა;",
          "იტყვის: „რა ვნახე, რა მესმის? არს-მცა ამისი მრთელობა?!“"
        ]
      },
      {
        "number": 1361,
        "alt_number": null,
        "lines": [
          "ავთანდილ უთხრა: „ნუ გეშის, ეგე ამბავი მრთელია;",
          "ლხინი მოგვეცა, მოგვშორდა ყოველი ჭირი ძნელია,",
          "მზე მოგვეახლა, უკუნი ჩვენთვის აღარა ბნელია,",
          "ბოროტსა სძლია კეთილმან, არსება მისი გრძელია!“"
        ]
      },
      {
        "number": 1362,
        "alt_number": null,
        "lines": [
          "ინდოთ მეფე მხიარული ასმათს რასმე უბრძანებდა;",
          "ერთმანერთსა ეხვეოდეს, სიხარული ატირებდა;",
          "ვარდსა ზედა ყორნის ბოლო ნამსა თხელსა აპკურებდა.",
          "კაცსა ღმერთი არ გასწირავს, თუ-მცა კაცი შეიგებდა."
        ]
      },
      {
        "number": 1363,
        "alt_number": null,
        "lines": [
          "ღმერთსა მისცეს დიდი მადლი, თქვეს: „გვიყოო, რაცა სჯობდა“.",
          "„აწღა ვცანით, უარესსა პირი თქვენი არ გაჰბრჭობდა“,",
          "ინდოთ მეფე მხიარული ხელ-განპყრობით ამას ხმობდა.",
          "ქვაბს შევიდეს მხიარულნი, ასმათ რასმე მასპინძლობდა."
        ]
      },
      {
        "number": 1364,
        "alt_number": null,
        "lines": [
          "ტარიელ ეტყვის ავთანდილს: „ისმინე სიტყვა ასები,",
          "გიამბობ რასმე ამბავსა, მოამბვედ ნუ გენასები:",
          "მე ოდეს ქვაბნი წავუხვენ, დავხოცე დევთა დასები,",
          "მას აქათ მათი აქა ძეს საჭურჭლე ძვირ-ნაფასები."
        ]
      },
      {
        "number": 1365,
        "alt_number": null,
        "lines": [
          "„მე აგრე არა მინახავს, მართ ვითა არა მნდომია;",
          "მოდი და გავხსნათ, შევიგნეთ, საჭურჭლე თუ რა ზომია“.",
          "ეამა, ადგეს ორნივე, არცა ქვე ასმათ მჯდომია,",
          "დალეწეს კარი ორმოცი, მათგან არ ზედა ომია."
        ]
      },
      {
        "number": 1366,
        "alt_number": null,
        "lines": [
          "პოვეს საჭურჭლე უსახო, კვლა უნახავი თვალისა,",
          "მუნ იდვა რიყე თვალისა, ხელ-წმიდად განათალისა,",
          "ჩნდის მარგალიტი, ოდენი ბურთისა საბურთალისა;",
          "ვინმცა ქმნა რიცხვი ოქროსა, ვერვისგან დანათვალისა!"
        ]
      },
      {
        "number": 1367,
        "alt_number": null,
        "lines": [
          "იგი სახლი ორმოცივე შიგან იყო გატენილი.",
          "პოვეს ერთი ზარადხანა, აბჯრისათვის სახლად ქმნილი;",
          "მუნ აბჯარი ყოვლიფერი ასრე იდვა, ვითა მწნილი,",
          "შიგან ერთი კიდობანი დაბეჭდული, არ-გახსნილი."
        ]
      },
      {
        "number": 1368,
        "alt_number": null,
        "lines": [
          "ზედა ეწერა: „აქა ძეს აბჯარი საკვირველიო,",
          "ჯაჭვ-მუზარადი ალმასი ხრმალი ბასრისა, მჭრელიო;",
          "თუ ქაჯნი დევთა შეებნენ, იყოს დღე იგი ძნელიო!",
          "უმისჟამისოდ ვინც გაჰხსნის, არის მეფეთა მკლველიო“."
        ]
      },
      {
        "number": 1369,
        "alt_number": null,
        "lines": [
          "კიდობანი გახსნეს, პოვეს მუნ აბჯარი სამი ტანი,",
          "რასაცა ვით შეიმოსენ მეომარნი სამნი ყმანი:",
          "ჯაჭვი, ხრმალი, მუზარადი, საბარკული მათი მგვანი, ზურმუხტისა ბუდებითა იყვნეს ვითა ლუსკუმანი."
        ]
      },
      {
        "number": 1370,
        "alt_number": null,
        "lines": [
          "თვითომან თვითო ჩაიცვეს, თავის თავს გამოსცდიდიან,",
          "ჯაჭვ-მუზარადსა, აბჯარსა მართ ვერა ვერ მოჰკიდიან;",
          "ხრმალი რკინასა მოჰკრიან, ვით ბამბის მკედსა სჭრიდიან,",
          "მათ უღირს ყოვლად ქვეყანად, შევატყვე, არ გაჰყიდიან."
        ]
      },
      {
        "number": 1371,
        "alt_number": null,
        "lines": [
          "თქვეს: „ესე ნიშნად გვეყოფის, ვართო კარგითა ბედითა;",
          "ღმერთმან მოგვხედნა თვალითა, ზეგარდმოთ მონახედითა“.",
          "აიღეს იგი აბჯარი თავის-თავისა ქედითა,",
          "თვითო მათ, ერთი ფრიდონის საძღვნობლად შეკრეს ღვედითა."
        ]
      },
      {
        "number": 1372,
        "alt_number": null,
        "lines": [
          "ოქროც რამე წაიტანეს, მარგალიტი ღარიბები;",
          "გამოვიდეს, გამობეჭდეს ორმოცივე საჭურჭლები.",
          "ავთანდილ თქვა: „ამას იქით დავამაგრო ხრმალსა ნები,",
          "ამას ღამე არსად წავალ, რა გათენდეს, არ დავდგები“."
        ]
      }
    ]
  },
  {
    "title": "ტარიელისა და ავთანდილისგან წასლვა ფრიდონისასა",
    "stanzas": [
      {
        "number": 1373,
        "alt_number": null,
        "lines": [
          "რა გათენდა, გაემართნეს, წაიტანეს ასმათ თანა,",
          "ნურადინის ქვეყანამდის შეისვიან მათ უკანა;",
          "მუნ ვაჭარმან ოქროს ფასად ცხენი მისცა, არ უძღვანა;",
          "ავთანდილ კმა ყოლაუზად, სხვა-მცა ვინღა წაიტანა!"
        ]
      },
      {
        "number": 1374,
        "alt_number": null,
        "lines": [
          "იარეს და ზედა შეჰხდეს ნურადინის მეჯოგეთა;",
          "ჯოგი ნახეს, მოეწონა, ფრიდონისთვის ეაგეთა.",
          "მუნ ავთანდილს ინდო ეტყვის: „გაქმნევ კარგთა სიშმაგეთა,",
          "მოდი, ფრიდონს ველაღობნეთ, ჯოგსა მისსა მოვადგეთა!"
        ]
      },
      {
        "number": 1375,
        "alt_number": null,
        "lines": [
          "„ჯოგი წავუღოთ, მოსრულნი ვესმით ჯოგისა წაღებად,",
          "გამოემართვის საომრად, ველთა სისხლითა დაღებად,",
          "ანაზდად გვიცნობს, გაკრთების, გულსა შეჰლამის დაღებად, ამოა კარგი ლაღობა, ლაღსა შე-ვე-იქმს ლაღებად“."
        ]
      },
      {
        "number": 1376,
        "alt_number": null,
        "lines": [
          "დაუწყეს პყრობა ტაიჭსა ფრიდონის უკეთესებსა.",
          "მუნ მეჯოგეთა ფანოსი შეექმნა, ეკრა კვესებსა;",
          "უყივლეს.: „ვინ ხართ, მოყმენო, ვინ იქმთ საქმესა ზესებსა?",
          "ჯოგი მისია, ვინ მტერსა ჰკრავს ხრმალსა, არ აკვნესებსა“."
        ]
      },
      {
        "number": 1377,
        "alt_number": null,
        "lines": [
          "მათ მშვილდები დაიწვადეს, მეჯოგეთა გაეკიდნეს.",
          "მეჯოგენი მიიზახდეს, ხმანი მათნი გაადიდნეს:",
          "„გვიშველეთო, გვიშველეთო, მეკობრეთა ამოგვწყვიდნეს!“",
          "ხმა შეიქმნა, შეიყარნეს, ფრიდონს ჰკადრეს, არ დაჰრიდნეს."
        ]
      },
      {
        "number": 1378,
        "alt_number": null,
        "lines": [
          "შეეკაზმა ფრიდონ, შეჯდა, შეკაზმული გამოვიდა.",
          "ხმა შეიქმნა, შეიყარნეს, რაზმი ველთა დაჰფარვიდა.",
          "იგი მზენი მოეგებნეს, ვის ზამთარი ვერ დაჰზრვიდა;",
          "დაეხურა ზარადები, პირსა მათსა უფარვიდა."
        ]
      },
      {
        "number": 1379,
        "alt_number": null,
        "lines": [
          "რა ტარიელ ფრიდონ იცნა, თქვა: „ვნახეო, ვინცა მინა“.",
          "მუზარადი მოიხადა, გაიღიმნა, გაიცინა;",
          "ფრიდონს უთხრა: „რასა ჰლამი, ჩვენი მოსლვა რას გეწყინა?",
          "პურად ავი მასპინძელი მოგვეგებვი ომად წინა!“"
        ]
      },
      {
        "number": 1380,
        "alt_number": null,
        "lines": [
          "ფრიდონ ფიცხლა გარდაიჭრა, დავარდა და თაყვანის-სცა.",
          "იგინიცა გარდახდეს და მოეხვივნეს, აკოცესცა .",
          "ფრიდონ ღმერთსა ხელ-აპყრობით უსაზომო მადლი მისცა;",
          "დიდებულნი აკოცებდეს, იცნობდიან იგი ვისცა."
        ]
      },
      {
        "number": 1381,
        "alt_number": null,
        "lines": [
          "ფრიდონ უთხრა: „რასა სდეგით? მოგელოდი უწინარე,",
          "მე მზა ვარო, სამსახური თქვენი რა-მცა დავიზარე!“",
          "ჰგვანდა, თუ-მცა შეყრილ იყვნეს ორნი მზენი, ერთი მთვარე,",
          "ერთმანერთი დააშვენეს, გაემართნეს, იქცეს გარე."
        ]
      },
      {
        "number": 1382,
        "alt_number": null,
        "lines": [
          "ფრიდონის სახლსა გარდახდეს ორნივე, ტურფად გებულსა.",
          "ტარიელ დაჯდა საჯდომსა, ოქსინო-გარდაგებულსა,",
          "ახლოს დაისვამს ავთანდილს, მისსა ძმად-შეფიცებულსა;",
          "და მათ უძღვნეს იგი აბჯარი ფრიდონს, ჭაბუკად ქებულსა."
        ]
      },
      {
        "number": 1383,
        "alt_number": null,
        "lines": [
          "უთხრეს: „ჯერთ ჟამად არა გვაქვს სხვა შენთვის არმაღანია,",
          "მაგრა ტურფანი მრავალნი ქვე სამე გვისხენ სხვანია“.",
          "მან დასდვა პირი მიწასა, არ დაიყოვნა ხანია:",
          "„ჩემთვის ამისი ბოძება არს თქვენი შესაგვანია“."
        ]
      },
      {
        "number": 1384,
        "alt_number": null,
        "lines": [
          "გამოისვენეს მას ღამით ფრიდონის მასპინძლობითა;",
          "აბანოს ბანნა, აავსნა შესამოსლისა ძღვნობითა,",
          "დამოსნა ტურფა-ტურფითა, ერთმანერთისა მჯობითა,",
          "თვალ-მარგალიტი ღარიბი უძღვნა ოქროსა გობითა."
        ]
      },
      {
        "number": 1385,
        "alt_number": null,
        "lines": [
          "უთხრა, თუ: „ესე სიტყვაა ავისა მასპინძელისა,",
          "ჰგავს, მომწყენოდეს სტუმრობა თქვენ ბრძნისა ვითა ხელისა,",
          "მაგრა აწ ყოვნა არ ვარგა, წავლა სჯობს გზისა გრძელისა,",
          "თუ ქაჯნი მოგვესწრებიან, საეჭვი არს სიძნელისა."
        ]
      },
      {
        "number": 1386,
        "alt_number": null,
        "lines": [
          "„დიდთა რას ვაქმნევთ ლაშქართა? კარგნი გვინდან და ცოტანი;",
          "სამასი კაცი გვეყოფის, წავიდეთ მართ მეოტანი;",
          "ჩვენ, ქაჯეთს ქაჯთა მეომრათ, დავაგნეთ ხრმალთა კოტანი,",
          "მას ადრე ვჰპოეებთ, ვისიცა მოგვკლავს ალვისა, მო-, ტანი."
        ]
      },
      {
        "number": 1387,
        "alt_number": null,
        "lines": [
          "„ქაჯეთს ერთხელ კვლაც ყოფილ ვარ, ჰნახავთ, თქვენცა გემაგრების;",
          "ყოვლგნით კლდეა, გარეშემო მტერი ვერა მოადგების;",
          "თუ იდუმალ არ შევუვალთ, ცხადად შებმა არ ეგების,",
          "მით ლაშქარი არად გვინდა, - რაზმი მალვით ვერ მოგვყვების“."
        ]
      },
      {
        "number": 1388,
        "alt_number": null,
        "lines": [
          "იგინიცა დაემოწმნეს ამა მისსა ნაუბარსა.",
          "მუნ დააგდეს ქალი ასმათ, ფრიდონ მისცემს საჩუქარსა.",
          "თვით სამასსა ცხენოსანსა წაიტანდეს, გმირთა დარსა.",
          "ბოლოდ ღმერთი გაუმარჯვებს ყოვლსა, პირველ შენაზარსა."
        ]
      },
      {
        "number": 1389,
        "alt_number": null,
        "lines": [
          "ზღვა გაიარეს სამთავე ერთგან ძმად შეფიცებულთა;",
          "ფრიდონ გზა იცის, იარეს, დღისით და ღამით რებულთა.",
          "ფრიდონ თქვა: „ვახლავთ არეთა ჩვენ, ქაჯეთს მიახლებულთა,",
          "აქათგან ღამით ვლა გვინდა, მით არას გამჟღავნებულთა“."
        ]
      },
      {
        "number": 1390,
        "alt_number": null,
        "lines": [
          "ამა ფრიდონის თათბირსა სამნივე ერთგან ჰზმიდიან:",
          "რა გაუთენდის, დადგიან და ღამით ფიცხლა ვლიდიან;",
          "მივიდეს, აჩნდა ქალაქი, მცველთა ვერ დასთვალვიდიან,",
          "გარე კლდე იყო, გუშაგთა ხმა ჯარვით გაადიდიან."
        ]
      },
      {
        "number": 1391,
        "alt_number": null,
        "lines": [
          "გვირაბის კარსა ჭაბუკი ათი ათასი მცველია.",
          "მათ ლომთა ნახეს ქალაქი, მთვარე დგას მუნ ნათელია;",
          "თქვეს: „ვითათბიროთ, ვითა ვქმნათ, აწ გამორჩევა ძნელია;",
          "ასი ათასსა აჯობებს, თუ გამორჩევით მქმნელია“."
        ]
      }
    ]
  },
  {
    "title": "თათბირი ნურადინ-ფრიდონისა",
    "stanzas": [
      {
        "number": 1392,
        "alt_number": null,
        "lines": [
          "ფრიდონ თქვა: „ვიტყვი სიტყვასა, ვეჭვ, ჩემი არ დამცთარია:",
          "ჩვენ ცოტანი ვართ, ქალაქი დიდთაგან საომარია;",
          "პირის-პირ ომი არ ძალ-გვიც, არ ჟამი საკვეხარია,",
          "ათას წელ ვერსით შევუვალთ, თუ ზედ დაგვიხშან კარია."
        ]
      },
      {
        "number": 1393,
        "alt_number": null,
        "lines": [
          "„ჩემსა სიმცროსა გამზრდელნი სამუშაითოდ მზრდიდიან,",
          "მასწავლნეს მათნი საქმენი, მახლტუნვებდიან, მწვრთნიდიან;",
          "ასრე გავიდი საბელსა, რომ თვალნი ვერ მომკიდიან,",
          "ვინცა მჭვრეტდიან ყმაწვილნი, იგიცა ინატრიდიან."
        ]
      },
      {
        "number": 1394,
        "alt_number": null,
        "lines": [
          "„აწ ვინცა ვიცით უკეთე შეტყორცა საგდებელისა,",
          "მან ერთსა ბურჯსა გარდვაგდოთ წვერი საბლისა გრძელისა,",
          "მას ზედა გავლა ასრე მიჩნს, ასრე, ვითა ველისა.",
          "თქვენ ჭირად გიყო შიგანთა პოვნა კაცისა მრთელისა."
        ]
      },
      {
        "number": 1395,
        "alt_number": null,
        "lines": [
          "„აბჯრითა გავალ, არა მიჩს ჭირად გატანა ფარისა;",
          "შიგან ჩავხლტები კისკასად, ვეცემი მსგავსი ქარისა,",
          "ლაშქართა დავჰხოც, გავახვამ, ჰნახოთ გაღება კარისა!",
          "თქვენცა მუნ მოდით, სადაცა გესმას ზრიალი ზარისა“."
        ]
      }
    ]
  },
  {
    "title": "თათბირი ავთანდილისა",
    "stanzas": [
      {
        "number": 1396,
        "alt_number": null,
        "lines": [
          "ავთანდილ უთხრა: „ჰე ფრიდონ, მოყვასნი ვერ გიჩივიან:",
          "ლომთა მკლავთაგან იმედი გაქვს, არა წყლულნი გტკივიან;",
          "სთათბირობ ძნელსა თათბირსა, მტერთა ივაგლახ-ივიან,",
          "მაგრა თუ გესმის, გუშაგნი რა ახლოს-ახლოს ყივიან?!"
        ]
      },
      {
        "number": 1397,
        "alt_number": null,
        "lines": [
          "„რა გახვიდოდე, გუშაგთა ესმას აბჯრისა ჩხერება,",
          "გიგრძნობენ, თოკსა მოჰკვეთენ, ამისი ხამს დაჯერება;",
          "წაგიხდეს ცუდად ყველაი, დაგრჩეს ცუდიღა ფერება,",
          "ეგე თათბირი არ ვარგა, სხვებრ ვქმნათ თავისა ტერება."
        ]
      },
      {
        "number": 1398,
        "alt_number": null,
        "lines": [
          "„სჯობს, დადეგით დამალულნი თქვენ ადგილსა იდუმალსა,",
          "ისი კაცნი არ იჭირვენ მგზავრსა, ქალაქს შემავალსა,",
          "სავაჭროთა შევეკაზმვი, ვიქმ საქმესა მე მუხთალსა,",
          "ერთსა ჯორსა გარდავჰკიდებ მუზარადსა, ჯაჭვსა, ხრმალსა."
        ]
      },
      {
        "number": 1399,
        "alt_number": null,
        "lines": [
          "„სამთავე შესლვა არ ვარგა, თუ გვიგრძნან, არს სათუები;",
          "მე მარტო შევალ ვაჭრულად და კარგად შევეტყუები,",
          "მალვით ჩავიცვამ აბჯარსა, გავჩნდები, გავეცრუები, .",
          "ღმერთმან ქმნას, უხვად ვადინო შიგნით სისხლისა რუები!"
        ]
      },
      {
        "number": 1400,
        "alt_number": null,
        "lines": [
          "„შიგანთა მცველთა მოვიცლი მე უნახავად ჭირისად,",
          "თქვენ გარეთ კართა ეცენით ყოველნი მსგავსად გმირისად;",
          "კლიტეთა დავლეწ, გავახვამ, დამიდგამს ვერ ქვიტკირი სად.",
          "თუ რა სხვა სჯობდეს, თქვენ ბრძანეთ, ვარ მრჩევლად ამა პირისად“."
        ]
      }
    ]
  },
  {
    "title": "თათბირი ტარიელისა",
    "stanzas": [
      {
        "number": 1401,
        "alt_number": null,
        "lines": [
          "ტარიელ უთხრა: „მე თქვენი ვცან გმირთა მეტი გმირობა,",
          "თქვენსა ძალ-გულსა თქვენივე ჰგავს თათბირობა, პირობა;",
          "ვიცი, გწადს ომი ფიცხელი, არ ცუდი ხრმალთა ღირობა,",
          "კაცი-მცა მაშინ თქვენ გახლავს, რა ომმან ქმნას გაჭირობა."
        ]
      },
      {
        "number": 1402,
        "alt_number": null,
        "lines": [
          "„მაგრა იყვენით ჩემთვისცა საქმისა რასმე რჩევითა:",
          "ხმა ესმას ჩემსა ხელ-მქმნელსა, ზედა გარდმოდგეს მზე ვითა,",
          "თქვენ გქონდეს ოყი ფიცხელი, უომრად მნახოს მე ვითა?",
          "ესე მე დამსვრის, ნუ უბნობთ სიტყვითა თქვენ სათნევითა."
        ]
      },
      {
        "number": 1403,
        "alt_number": null,
        "lines": [
          "„მაგა თათბირსა ესე სჯობს, ვქმნათ ჩემი მონახსენები:",
          "გავიყოთ კაცი ას-ასი, რა ღამე ჩნდეს ნათენები,",
          "სამთავე სამგნით მივჰმართოთ, ფიცხლავ დავსხლიტოთ ცხენები;",
          "მოგვეგებვიან, ვემცრობით, ჩვენ ხრმალთა მივსცეთ მძლე ნები."
        ]
      },
      {
        "number": 1404,
        "alt_number": null,
        "lines": [
          "„ფიცხლავ შევებნეთ, შევსჯარნეთ, ვერ მოგვასწრებენ კარებსა,",
          "სამთაგან ერთი შევუვალთ, სხვა გარეთ ვსცემდეთ გარებსა,",
          "მან ერთმან შიგნით შიგანნი მივსცნეთ სისხლისა ღვარებსა,",
          "ხელი კვლა ვჰხადოთ აბჯარსა, მას ჩვენგან მძლედ ნახმარებსა“."
        ]
      },
      {
        "number": 1405,
        "alt_number": null,
        "lines": [
          "ფრიდონ უთხრა: „შემიგნია, გამიგია, ვიცი მე რა:",
          "მაგა ცხენსა ჩემეულსა წამოასწრობს კართა ვერა;",
          "ოდეს გიძღვენ, არ ვიცოდი, ქაჯეთს გვინდა ქაჯთა მზერა,",
          "თვარა ყოლა არ გიძღვნიდი, ჩემი გითხრა სიძუნწე რა“."
        ]
      },
      {
        "number": 1406,
        "alt_number": null,
        "lines": [
          "ფრიდონ ლაღი ამხნაგობს საუბართა ესოდენთა.",
          "ამას ზედა გაიცინნეს მათ წყლიანთა, სიტყვა-ბრძენთა,",
          "ერთმანერთსა ელაღობნეს ლაღობათა მათთა მშვენთა,",
          "გარდახდეს და დაეკაზმნეს, უკეთესთა შესხდეს ცხენთა."
        ]
      },
      {
        "number": 1407,
        "alt_number": null,
        "lines": [
          "კვლა ერთმანერთსა მიუგეს სიტყვები არ პირ-მკვახები,",
          "დაასკვნეს იგი თათბირი, /ტარიას განაზრახები:",
          "გაიყვეს კაცი ას-ასი, ყველაი გმირთა სახები,",
          "ცხენებსა შესხდეს, აიღეს მათ მათი ჩაბალახები."
        ]
      },
      {
        "number": 1408,
        "alt_number": null,
        "lines": [
          "იგი ჭაბუკნი შუქითა ვნახენ მზისაცა მეტითა;",
          "მათ სამთა შვიდნი მნათობნი ჰფარვენ ნათლისა სვეტითა;",
          "ტარიელ შავსა ზედა ზის ტანითა მით წერწეტითა;",
          "დალივნეს მტერნი ომითა, ვითა მჭვრეტელნი ჭვრეტითა."
        ]
      },
      {
        "number": 1409,
        "alt_number": null,
        "lines": [
          "ჩემი აწ ესე ნათქვამი მათი სახე და დარია:",
          "რა ზედა წვიმდენ ღრუბელნი და მთათა აღტყდეს ღვარია,",
          "მოვა და ხევთა მოგრაგნის, ისმის ზათქი და ზარია,",
          "მაგრა რა ზღვასა შეერთვის, მაშინ ეგრეცა წყნარია."
        ]
      },
      {
        "number": 1410,
        "alt_number": null,
        "lines": [
          "თუცა ფრიდონ და ავთანდილ სიკეთე-მიუწვთომნია,",
          "მაგრა ტარიას შებმანი არვისგან მოსანდომნია,",
          "მზე მნათობთაცა დაჰფარავს, არცაღა ნათლად ხომნია.",
          "აწ იყურებდით, მსმენელნო, გესმნენ ფიცხელნი ომნია!"
        ]
      },
      {
        "number": 1411,
        "alt_number": null,
        "lines": [
          "სამთავე სამად გაიყვეს - თვითომან თვითო - კარები;",
          "თანა ჰყვა კაცი სამასი, ყველაი გმირთა დარები.",
          "მას ღამით უქმნეს სადარნო, უცთური, არ ნაჩქარები,",
          "გათენდა, გაჩნდეს, მიჰმართეს, თავის-თავ ჰქონდა ფარები."
        ]
      },
      {
        "number": 1412,
        "alt_number": null,
        "lines": [
          "პირველ ამოდ მიდიოდეს მგზავრთა რათმე მაგიერად,",
          "მათ შიგანთა ვერა უგრძნეს, ვერცა დაჰხვდეს გულ-ხმიერად;",
          "გულსა შიში არა ჰქონდა, ამოდ დგეს და ნებიერად,",
          "მიდგეს გარეთ, მუზარადნი დაიხურნეს ჟამიერად."
        ]
      },
      {
        "number": 1413,
        "alt_number": null,
        "lines": [
          "ანაზდად ცხენი გაქუსლეს, მათრახმან შექმნა წრიალი.",
          "რა ნახნეს, კარნი გაახვნეს, ქალაქით გახდა ზრიალი.",
          "სამთავე სამგნით მიჰმართეს, თავსა მით უყვეს რიალი,",
          "იკრეს ნობსა და დაბდაბსა, შეიქმნა ბუკთა ტკრციალი."
        ]
      },
      {
        "number": 1414,
        "alt_number": null,
        "lines": [
          "მაშინ ქაჯეთს მოიწია უსაზომო რისხვა ღმრთისა:",
          "კრონოს, წყრომით შეხედულმან, მოიშორვა სიტკბო მზისა,",
          "მათვე რისხვით გარდუბრუნდა ბორბალი და სიმგრგვლე ცისა,",
          "ველნი მკვდართა ვერ იტევდეს, გადიადდა ჯარი მკვდრისა."
        ]
      },
      {
        "number": 1415,
        "alt_number": null,
        "lines": [
          "კაცსა უკრავად დაბნედდის ხმა /ტარიელის ხაფისა,",
          "აბჯარსა ფრეწდის, გაცუდდა სიმაგრე ჯავშან-ქაფისა.",
          "სამგნითვე კართა შესჯარნეს, ჭირი არ ნახნეს კაფისა,",
          "რა ქალაქს შეხდეს, შეიქმნა სიმხარკე ციხეს სწრაფისა."
        ]
      },
      {
        "number": 1416,
        "alt_number": null,
        "lines": [
          "ავთანდილ და ლომი ფრიდონ შიგნით ერთგან შეიყარნეს,",
          "მტერნი სრულად აეწყვიდნეს, სისხლნი მათნი მოეღვარნეს,",
          "უყივლეს და ერთმანერთი ნახეს, დიდად გაეხარნეს,",
          "თქვეს: „ტარიელ რა იქმნაო?“ მისად ჭვრეტად თვალნი არნეს."
        ]
      },
      {
        "number": 1417,
        "alt_number": null,
        "lines": [
          "ერთმანცა არა იცოდა ვერა ცნეს ტარიერისა.",
          "ციხისა კარსა მიჰმართეს, რიდი არ ჰქონდა მტერისა;",
          "მუნ ნახეს რიყე აბჯრისა, ნალეწი ხრმალთა წვერისა,",
          "ათი ათასი ნობათი, უსულო, მსგავსი მტვერისა."
        ]
      },
      {
        "number": 1418,
        "alt_number": null,
        "lines": [
          "ციხისა მცველი ყველაი იდვა მართ ვითა სნეული,",
          "თავით ფერხამდის დაჭრილი, აბჯარი მუნ დახეული,",
          "ციხისა კარნი გახმულნი, კართა ნალეწი - სრეული,",
          "ცნეს ნაქმრად ტარიელისად, თქვეს: \"საქმე არს მისეული\"."
        ]
      },
      {
        "number": 1419,
        "alt_number": null,
        "lines": [
          "გზანი დაჰხვდეს შეკაფულნი, შევიდეს და გაძვრეს ხვრელსა,",
          "ნახეს, მზისა შესაყრელად გამოეშვა მთვარე გველსა,",
          "მუზარადი მოეხადა, ჰშვენის აკრვა თმასა ლელსა,",
          "მკერდი მკერდსა შეეწება, გარდაეჭდო ყელი ყელსა."
        ]
      },
      {
        "number": 1420,
        "alt_number": null,
        "lines": [
          "ეხვეოდეს ერთმანერთსა, აკოცონ და ცრემლნი ღვარნენ;",
          "ამას ჰგვანდეს, ოდეს ერთგან მუშთარ, ზუალ შეიყარნეს.",
          "მზე რა ვარდთა შემოადგეს, დაშვენდეს და შუქნი არნეს,",
          "აქანამდის ჭირ-ნახულთა ამას იქით გაიხარნენ."
        ]
      },
      {
        "number": 1421,
        "alt_number": null,
        "lines": [
          "მათ ერთმანერთსა აკოცეს, დგანან ყელ-გარდაჭდობილნი.",
          "კვლა შეეწებნეს ხშირ-ხშირად ვარდნი ბაგეთა პობილნი.",
          "აწ ესენიცა გავიდეს, შეკრბეს სამნივე ძმობილნი,",
          "მას მზესა მისცეს სალამი, წადგეს მართ ვითა ხმობილნი."
        ]
      },
      {
        "number": 1422,
        "alt_number": null,
        "lines": [
          "მზე მოეგება პირითა ტურფითა, მოცინარითა,",
          "აკოცა მისთა მეშველთა ლაღმან ცნობითა წყნარითა,",
          "მათ მდაბლად მადლი უბრძანა სიტყვითა მით ნარნარითა,",
          "ორნივე ერთგან უბნობდეს ტურფითა საუბნარითა."
        ]
      },
      {
        "number": 1423,
        "alt_number": null,
        "lines": [
          "ტარიელსცა უსალამეს, მას ალვისა მორჩსა ვით ხეს,",
          "მიულოცეს გამარჯვება, ერთმანერთი მოიკითხეს.",
          "არა სჭირდა, არ ინანეს, რომ აბჯარი არ გაითხეს,",
          "თავნი მათნი გაალომნეს, მათნი მბრძოლნი იშვლეს-ითხეს."
        ]
      },
      {
        "number": 1424,
        "alt_number": null,
        "lines": [
          "სამასისა კაცისაგან ას-სამოცი შეჰყოლოდა;",
          "ფრიდონს უმძიმს სპათა მისთა, მაგრა ერთ-კერძ უხაროდა;",
          "მონახეს და არ აცოცხლეს, რაცა მბრძოლი დაჰრჩომოდა,",
          "რომე პოვნეს საჭურჭლენი, აწმცა თვალვით ვით ითქმოდა!"
        ]
      },
      {
        "number": 1425,
        "alt_number": null,
        "lines": [
          "მოკრიფეს ჯორი, აქლემი, რაცა ვით პოვეს მალები;",
          "სამიათასსა აჰკიდეს მარგალიტი და თვალები,",
          "თვალი ყველაი დათლილი, იაგუნდი და ლალები,",
          "იგი მზე შესვეს კუბოსა, არს მათგან განაკრძალები."
        ]
      },
      {
        "number": 1426,
        "alt_number": null,
        "lines": [
          "სამოცი კაცი დააგდეს ქაჯეთს ციხისა მცველია,",
          "წამოიყვანეს იგი მზე, მათიღა წაგვრა ძნელია;",
          "ზღვათა ქალაქსა დაჰმართეს, თუცა გზა მუნით გრძელია,",
          "თქვეს: „ფატმან ვნახოთ, მუქაფა გვაც მისი გარდუხდელია“."
        ]
      }
    ]
  },
  {
    "title": "ტარიელისგან ზღვათა მეფისას მისლვა",
    "stanzas": [
      {
        "number": 1427,
        "alt_number": null,
        "lines": [
          "ზღვათა მეფისა წინაშე გაგზავნა მახარობელი,",
          "შესთვალა: „მოვალ ტარიელ, მტერთა მძლე, მოსრვით მსპობელი;",
          "ქაჯეთით მომყავს ჩემი მზე, ჩემი ლახვართა მსობელი;",
          "მწადიან, გნახნე პატივით, ვითა მამა და მშობელი."
        ]
      },
      {
        "number": 1428,
        "alt_number": null,
        "lines": [
          "„აწ მე მაქვს ქაჯთა ქვეყანა და მათი დანადებია;",
          "მეფეო, კარგი ყველაი მე თქვენგან წამკიდებია;",
          "ფატმანს უხსნია ჩემი მზე, სდედებია და სდებია,",
          "ამისად მუქფად რა გიძღვნა? მძულს ცუდი ნაქადებია."
        ]
      },
      {
        "number": 1429,
        "alt_number": null,
        "lines": [
          "„მოდი, გვნახენ, გავიარდეთ ქვეყანასა შენსა ვირე,",
          "სრულად ქაჯთა სამეფოსა გიძღვნი, ჩემგან შეიწირე,",
          "კაცნი შენნი შეაყენენ, ციხე მაგრად დაიჭირე,",
          "მე ვისწრაფი, ვერა გნახავ, შენ წამოდი, ჩემ კერძ ირე."
        ]
      },
      {
        "number": 1430,
        "alt_number": null,
        "lines": [
          "„თქვენ უბრძანეთ ჩემ მაგიერ უსენს, ქმარსა ფატმანისსა,",
          "გამოგზავნოს, ეამების ნახვა მისი ხსნილსა მისსა;",
          "მისგან კიდე ინატრიდა ჭვრეტასა-მცა სხვადღა ვისსა,",
          "ვინ მზესაცა უნათლეა, ასრე ვითა ბროლი ფისსა!“"
        ]
      },
      {
        "number": 1431,
        "alt_number": null,
        "lines": [
          "რა კაცი ტარიელისი ესტუმრა ზღვათა მფლობელსა, წესია, გული გაჰკრთების ამბავსა გასაკრთობელსა, მისცა მადლი და დიდება ღმერთსა, მართლისა მბრჭობელსა,",
          "მაშინვე შეჯდა, არ უნდა მისლვა სხვასაღა მხმობელსა."
        ]
      },
      {
        "number": 1432,
        "alt_number": null,
        "lines": [
          "ბარგი აჰკიდა, გააგო ქმნა ქორწილისა მათისა,",
          "მას მიაქვს რიცხვი ტურფათა, არ-სიდიადე სათისა;",
          "ფატმან ჰყავს თანა, იარა სავალი დღისა ათისა;",
          "უხარის ნახვა ლომისა და მზისა, ხმელთა მნათისა."
        ]
      },
      {
        "number": 1433,
        "alt_number": null,
        "lines": [
          "შორს გაეგებნეს სამნივე დიდსა მეფესა ზღვათასა,",
          "გარდახდეს, მდაბლად აკოცეს, გა-რე-სწყდეს ჯარსა სპათასა;",
          "შეასხეს ქება ტარიელს, მან მადლი გაუათასა,",
          "ქალი რა ნახეს, სტრფიალობს შუქსა მას ბროლ-ბაკმათასა."
        ]
      },
      {
        "number": 1434,
        "alt_number": null,
        "lines": [
          "ფატმან ხათუნს, მისსა მჭვრეტსა, ედებოდა ცეცხლი ნელი,",
          "მოეხვია, გარდუკოცნა ხელი, ფერხი, პირი, ყელი;",
          "იტყვის: \"ღმერთო, რა გმსახურო, გამინათლდა რათგან ბნელი!",
          "ვცან სიმოკლე ბოროტისა, კეთილია მისი გრძელი\"."
        ]
      },
      {
        "number": 1435,
        "alt_number": null,
        "lines": [
          "ქალი ფატმანს ეხვეოდა, ტკბილად იტყვის, არ გამწყრალი:",
          "„ღმერთმან გული გამინათლა გახეთქილი, გა-ცა-მწკრალი,",
          "აწ აგრე ვარ გავსებული, წინას ვიყავ ვითა მცხრალი,",
          "მზემან შუქნი შემომადგნა, ვარდი მით ვჩან არ-დამზრალი\"."
        ]
      },
      {
        "number": 1436,
        "alt_number": null,
        "lines": [
          "ზღვათა მეფე გარდაიხდის მუნ ქორწილსა მეტად დიდსა.",
          "ქაჯეთიცა დაუმადლა, არ გაუშვა დღესა შვიდსა;",
          "უხვად გასცემს საბოძვარსა, საჭურჭლესა ანაკიდსა,",
          "პერპერასა დაფანტულსა ზედა სცვეთენ ვითა ხიდსა."
        ]
      },
      {
        "number": 1437,
        "alt_number": null,
        "lines": [
          "მუნ იდვის გორი ლარისა, სტავრისა და ატლასისა;",
          "ტარიელს უძღვნა გვირგვინი, ვერ-დანადები ფასისა,",
          "იაგუნდისა მრთელისა, ყვითლისა, მეტად ხასისა,",
          "კვლა ერთი ტახტი ოქროსა, წითლისა მართ ხალასისა."
        ]
      },
      {
        "number": 1438,
        "alt_number": null,
        "lines": [
          "ნესტან-დარეჯანს ყაბაჩა უძღვნა, შემკული თვალითა,",
          "იაგუნდითა წითლითა, ბადახშითა და ლალითა.",
          "დასხდეს ორნივე ქალ-ყმანი პირითა ელვა-მკრთალითა,",
          "მათნი მჭვრეტელნი დაიწვნეს ცეცხლითა მართ ახალითა."
        ]
      },
      {
        "number": 1439,
        "alt_number": null,
        "lines": [
          "ავთანდილს და ფრიდონს უძღვნა უსაზომო დიდი ძღვენი:",
          "ძვირფასისა უნაგირი, უკეთესი თვითო ცხენი,",
          "თვითო კაბა თვალიანი, უცხო ფერთა შუქთა მფენი,",
          "მოახსენეს: „მადლი რა ვთქვათ, სვიანმცა-ა დავლა თქვენი!“"
        ]
      },
      {
        "number": 1440,
        "alt_number": null,
        "lines": [
          "ტარიელ მადლსა გარდიხდის ტურფა სიტყვითა ენითა:",
          "„დიდად ვიამე, მეფეო, პირველ, ნახვითა თქვენითა,",
          "მერმე, აგვავსენ მრავლითა ტურფა ფერითა ძღვენითა,",
          "ვიცი, შორი-შორ არ-ჩავლა ჩვენ თქვენი კარგა ვქმენითა“."
        ]
      },
      {
        "number": 1441,
        "alt_number": null,
        "lines": [
          "ზღვათა მეფე მოახსენებს: „ხელმწიფეო, ლომო, ქველო,",
          "მოახლეთა სიცოცხლეო, ვერა-მჭვრეტთა შორით მკლველო,",
          "მსგავსი თქვენი რა-მცა მეძღვნა, შვენიერო სანახველო!",
          "რა მოგშორდე, რა მერგების, საჭვრეტელად სასურველო?!“"
        ]
      },
      {
        "number": 1442,
        "alt_number": null,
        "lines": [
          "ტარიელ ფატმანს უბრძანა: „მე თავი შენი მიდია;",
          "დავ, გული შენი ჩემზედა გარდაუხდელი, დიდია;",
          "აწ რაცა ქაჯთა საჭურჭლე ქაჯეთით ამიკიდია,",
          "მომიცემია, წაიღე, არ კიდე მომიყიდია“."
        ]
      },
      {
        "number": 1443,
        "alt_number": null,
        "lines": [
          "ფატმან ხათუნ თაყვანის-სცა, ჰკადრებს მადლსა მეტის-მეტსა:",
          "„მე, მეფეო, ნახვა შენი მიდებს ცეცხლსა დაუშრეტსა;",
          "რა მოგშორდე, რა ვიქმნები? მე დამაგდებ ვითა რეტსა.",
          "ახ, ნეტარძი მოხლეთა! ვაგლახ თქვენსა ვერა-მჭვრეტსა!“"
        ]
      },
      {
        "number": 1444,
        "alt_number": null,
        "lines": [
          "ზღვათა მეფესა ეტყვიან სამნივე შუქთა მაფენნი,",
          "კბილნი ბროლნი და ბაგენი სადაფთა მოსადაფენი:",
          "„უთქვენოდ მყოფთა არ გვინდან ნიშატნი, საჩანგდაფენი,",
          "მაგრა გაგვიშვენ, ჟამია, წავიდეთ, ვართ მოსწრაფენი."
        ]
      },
      {
        "number": 1445,
        "alt_number": null,
        "lines": [
          "შენ იყავ ჩვენი მშობელი, ჩვენგან ღმრთად საესავიო,",
          "მაგრა ამასცა ვიაჯით, გვიბოძო ერთი ნავიო“.",
          "მეფემან ბრძანა: „არა მშურს სამიწოდ თქვენად თავიო,",
          "რათგან ისწრაფი, რა გკადრო? წა, გიწინამძღვრდეს მკლავიო!“"
        ]
      },
      {
        "number": 1446,
        "alt_number": null,
        "lines": [
          "მეფემან ნავი-ხვამალდი მოჰკაზმა ზღვისა კიდესა.",
          "გამოემართა ტარიელ, გამყრელნი ცრემლსა ღვრიდესა,",
          "თავსა იცემდეს, იგლეჯდეს, თმა-წვერსა გაიყრიდესა,",
          "ფატმანის ცრემლთა შედენით თვით ზღვაცა გაადიდესა."
        ]
      },
      {
        "number": 1447,
        "alt_number": null,
        "lines": [
          "გამოვლნეს ზღვანი სამთავე, ერთგან ძმად შენაფიცართა,",
          "კვლა ამტკიცებდეს სიტყვათა, მათ პირველ დანამტკიცართა;",
          "ჰშვენის მღერა და სიცილი მათ, მისთა არ-უიცართა,",
          "ბაგეთა შუქი შეადგის ზედა ბროლისა ფიცართა."
        ]
      },
      {
        "number": 1448,
        "alt_number": null,
        "lines": [
          "მუნით კაცი ასმათს თანა მათ გაგზავნეს მახარობლად,",
          "კვლა ფრიდონის თავადთასა - ნაომართა მათთა მთხრობლად:",
          "„მანდა მოვა, მოიმაღლებს მზე მნათობთა მამაგრობლად,",
          "ჩვენ, დამზრალნი აქანამდის, აწ გავხედით დაუზრობლად“."
        ]
      },
      {
        "number": 1449,
        "alt_number": null,
        "lines": [
          "იგი მზე შესვეს კუბოსა, იარეს გზა ზღვის პირისა,",
          "მიყმაწვილობდეს, უხარის მათ გარდახდომა ჭირისა;",
          "მივიდეს, სადა ქვეყანა იყო ნურადინ გმირისა,",
          "მოეგებნიან, ისმოდის ხმა სიმღერისა ხშირისა."
        ]
      },
      {
        "number": 1450,
        "alt_number": null,
        "lines": [
          "მუნ მიეგება ყოველი ფრიდონის დიდებულები.",
          "ასმათი, სავსე ლხინითა, ვის აღარ აჩნდა წყლულები,",
          "ნესტან-დარეჯან მოიჭდო, რომ ვეღარ გაჰხსნის ცულები,",
          "აწ გაუსრულა ყოველი მან მისი ნაერთგულები."
        ]
      },
      {
        "number": 1451,
        "alt_number": null,
        "lines": [
          "ნესტან-დარეჯან ეხვევის, პირსა აკოცებს პირითა;",
          "უბრძანა: „ჩემო, ვაგლახ მე, შენცა აგავსე ჭირითა,",
          "აწ ღმერთმან მოგვცა, წყალობა, ვცან, მისი არ-სიძვირით-ა;",
          "მე გულსა შენსა ეზომსა, არ ვიცი, გარდვიხდი რითა!“"
        ]
      },
      {
        "number": 1452,
        "alt_number": null,
        "lines": [
          "ასმათ ჰკადრა: „მადლი ღმერთსა, ვარდნი ვნახენ არ-დაზრულნი,",
          "ბოლოდ ასრე გააცხადნა გონებამან დაფარულნი:",
          "სიკვდილიცა სიცოცხლედ მიჩს, ოდენ გნახენ მხიარულნი“.",
          "სჯობან ყოვლთა მოყვარულთა პატრონ-ყმანი მოყვარულნი."
        ]
      },
      {
        "number": 1453,
        "alt_number": null,
        "lines": [
          "დიდებულთა თაყვანის-სცეს, მოახსენეს დიდი ქება:",
          "„რომე ღმერთმან გაგვახარნა, კურთხეულ-ა მისი ღმრთება!",
          "ჩვენ გვიჩვენა პირი თქვენი, აღარა გვწვავს ცეცხლთა დება,",
          "წყლულსა, მისგან დაკოდილსა, მასვე ძალ-უც განკურნება“."
        ]
      },
      {
        "number": 1454,
        "alt_number": null,
        "lines": [
          "მოვიდეს და პირი ხელსა დასდვეს, აგრე გარდაჰკოცნეს.",
          "მეფე ეტყვის: „ძმათა თქვენთა თავნი ჩვენთვის დაიხოცნეს,",
          "იგი შვება საუკუნოს ცხადად პოვეს, არ იოცნეს,",
          "ერთსა მიჰხვდეს საზიაროდ - დიდებანი იასოცნეს."
        ]
      },
      {
        "number": 1455,
        "alt_number": null,
        "lines": [
          "„თუცა მე მათი დახოცა მტკივის და სატკივარია,",
          "მაგრა მათ მიჰხვდა უკვდავი მუნ დიდი საჩუქარია“.",
          "ესე თქვა, ნელად ატირდა და წვიმა თოვლსა არია,",
          "ნარგისთათ იძრვის ბორიო, ვარდსა ზრავს, იანვარია."
        ]
      },
      {
        "number": 1456,
        "alt_number": null,
        "lines": [
          "მუნ ატირდეს ყველაკანი, რა ტირილად იგი ნახეს,",
          "რაცა ვისცა დაჰკლებოდა, მათ ტირილით, სულთქვმით ახეს;",
          "დადუმდეს და მოახსენეს: „რათგან ბრძენთა მზეებრ გსახეს,",
          "თქვენთა მჭვრეტთა მღერა ჰმართებს, რასათვის-მცა ივაგლახეს!“"
        ]
      },
      {
        "number": 1457,
        "alt_number": null,
        "lines": [
          "„ვინ ღირს-ა თქვენგან ეგზომსა ტირილსა, შეჭირვებასა!",
          "თქვენთვის სიკვდილი დია სჯობს მიწათა ზედა რებასა“.",
          "კვლა ფრიდონ ჰკადრა მეფესა: „ნურად იქმთ გამწარებასა,",
          "ღმერთი-მცა მუქფად მოგიზღავს ათასსა გახარებასა!“"
        ]
      },
      {
        "number": 1458,
        "alt_number": null,
        "lines": [
          "ავთანდილცა მიუმტკივნა, იტყვის დიდსა სიმძიმილსა;",
          "მათ შეასხეს ქება, უთხრეს: „თავნი მივსცნეთ აწ ღიმილსა,",
          "რათგან მიჰხვდა დაკარგული ლომი მზესა წახდომილსა,",
          "აღარა ვსტირთ სატირალსა, აღარ დავსდებთ თვალთა მილსა“."
        ]
      },
      {
        "number": 1459,
        "alt_number": null,
        "lines": [
          "მივიდეს, სადა ქალაქი დიდი მულღაზანზარია;",
          "სცემდეს ბუკსა და ტაბლაკსა, გახდა ზათქი და ზარია,",
          "დაბდაბისა და ქოსისა ხმა ტურფად შენათხზარია,",
          "მოატყდეს მოქალაქენი, დააგდეს მუნ ბაზარია."
        ]
      },
      {
        "number": 1460,
        "alt_number": null,
        "lines": [
          "შუკათა მოდგეს ვაჭარნი, ყოვლგნით მჭვრეტელთა ჯარია;",
          "შორს უარებდეს სარანგნი, ხელთა აქვს მათ აბჯარია;",
          "მოიჯრებოდეს ჯალაბნი, სარანგთა დამსაჯარია,",
          "მათად საჭვრეტლად მიშვება მუნ მათგან ნააჯარია."
        ]
      },
      {
        "number": 1461,
        "alt_number": null,
        "lines": [
          "გარდახდეს ფრიდონისასა, სრა ნახეს მოსაწონები.",
          "გამოეგება მრავალი ოქროს სარტყლითა მონები,",
          "ფერხთა საფენლად ოქსინო მართ მათგან არს ნაქონები,",
          "თავსა აყრიდეს ოქროსა, ხვეტს ჯარი მუნ ნარონები."
        ]
      }
    ]
  },
  {
    "title": "ქორწილი ტარიელისა და ნესტან-დარეჯანისა ფრიდონისაგან",
    "stanzas": [
      {
        "number": 1462,
        "alt_number": null,
        "lines": [
          "მათ ქალ-ყმათათვის საჯდომი დაედგა თეთრ-ძოწეული,",
          "წითელ-ყვითლითა თვალითა ზედა კეკლუცად ფრქვეული;",
          "ავთანდილისთვის - ყვითელი და შავი ერთგან რეული;",
          "მოვიდეს, დასხდეს; მჭვრეტელი ვცან მათი სულ-დალეული."
        ]
      },
      {
        "number": 1463,
        "alt_number": null,
        "lines": [
          "მგოსნები მოდგეს, ისმოდა ხმა სიმღერისა ტკბილისა;",
          "ქორწილი ქმნეს და გამრავლდა ძღვნობა ლარისა ლბილისა",
          "ფრიდონის პურად კარგისა, არ მასპინძლისა წბილისა;",
          "ნესტან-დარეჯანს უშვენის ღიმილი, ჩენა კბილისა."
        ]
      },
      {
        "number": 1464,
        "alt_number": null,
        "lines": [
          "მოიღეს ძღვენი უსახო ფრიდონის არ-ალქატისა,",
          "ცხრა მარგალიტი, სიდიდით მართ ვითა კვერცხი ბატისა,",
          "კვლა ერთი თვალი, სამსგავსო მზისა შუქ-მონამატისა,",
          "მას წინა ღამით ძალ-ედვის მხატვარსა ხატვა ხატისა."
        ]
      },
      {
        "number": 1465,
        "alt_number": null,
        "lines": [
          "კვლა უძღვნა თვითო ფარღული, გარდასაყრელი ყელისა,",
          "მგრგვლად დათლილისა თვალისა, იაგუნდისა მრთელისა;",
          "კვლა მოაქვს ერთი ტაბაკი, მძლედ საჭირავი ხელისა,",
          "ავთანდილისთვის ლომისა ძღვენი ფრიდონის ქველისა."
        ]
      },
      {
        "number": 1466,
        "alt_number": null,
        "lines": [
          "იგი ტაბაკი სავსეა მარგალიტითა სხვილითა.",
          "ავთანდილს უძღვნა ყველაი არა სიტყვითა წბილითა.",
          "აივსო სახლი სტავრითა და ოქსინოთა ლბილითა,",
          "„ტარიელ მადლი უბრძანა ლაღმან სიტყვითა ტკბილითა."
        ]
      },
      {
        "number": 1467,
        "alt_number": null,
        "lines": [
          "ფრიდონისგან უსაზომო ქორწილია დღესა რვასა;",
          "ყოვლთა დღეთა მიართმიდის უფასოსა ძღვენსა მზასა;",
          "დღე და ღამე არ გასწყვედდის ჩაღანა და ჩანგი ხმასა.",
          "აჰა, მიჰხვდეს შესაფერნი ყმა ქალსა და ქალი ყმასა."
        ]
      },
      {
        "number": 1468,
        "alt_number": null,
        "lines": [
          "ტარიელ ფრიდონს უბრძანა დღე-ერთ სიტყვები გულისა:",
          "„არს გული თქვენი საჩემოდ უფროსი ძმისა სრულისა,",
          "არ გემუქფების სიცოცხლე, არცა მოცემა სულისა,",
          "მე თქვენგან ვპოვე მოკვდავმან ჩემი წამალი წყლულისა."
        ]
      },
      {
        "number": 1469,
        "alt_number": null,
        "lines": [
          "„ავთანდილისგან შენც იცი ჩემთვის თავისა დადება,",
          "აწ მე მაქვს ნაცვლად მისისა მოხმარებისა წადება:",
          "შენ მიდი, ჰკითხე, რა უნდა, მან ქმნას ამისი ცხადება,",
          "ვითა დამივსო სახმილი, ეგრე მისიცა კმა დება."
        ]
      },
      {
        "number": 1470,
        "alt_number": null,
        "lines": [
          "„უთხარ: „ძმაო, რა გარდიხდის შენგან ჩემსა ჭირ-ნახულსა!",
          "ღმერთი მოგცემს წყალობასა, მისგან ზეცით შესახულსა!",
          "თუ ვერა ვიქმ საწადელსა შენსა, შენთვის გაზრახულსა,",
          "არა ვნახავ სახლსა ჩემსა, არ დარბაზსა, არცა ხულსა."
        ]
      },
      {
        "number": 1471,
        "alt_number": null,
        "lines": [
          "„აწ მითხარ, ჩემგან რა გინდა, ანუ რათ მოგეხმარები?",
          "ვარჩევ, წავიდეთ არაბეთს, იყავ ჩემიცა მარები;",
          "ტკბილის სიტყვითა გავმართოთ და ხრმლითა - საომარები:",
          "თუ შენ შენს ცოლსა არ შეგრთავ, მე ჩემსა არ ვექმარები“."
        ]
      },
      {
        "number": 1472,
        "alt_number": null,
        "lines": [
          "რა ფრიდონ უთხრა ავთანდილს ტარიას მოციქულობა,",
          "მას გაეცინნეს, გაღიმდა, ჰშვენოდა მხიარულობა;",
          "თქვა, თუ: „მეშველი რად მინდა? მჭირს არავისგან წყლულობა!",
          "ჩემი მზე არცა ქაჯთა ჰყავს, არცა სჭირს ლხინ-ნაკლულობა."
        ]
      },
      {
        "number": 1473,
        "alt_number": null,
        "lines": [
          "„ჩემი მზე ტახტსა ზედა ზის, მორჭმული ღმრთისა ნებითა,",
          "საკრძალავი და უკადრი, ლაღი, არვისგან ვნებით-ა,",
          "არცა რა უმძიმს ქაჯთაგან, არცა გრძნეულთა გრძნებითა,",
          "და მას ზედა შველა რად მინდა? რად მეჭვ რასაცა თნებითა?"
        ]
      },
      {
        "number": 1474,
        "alt_number": null,
        "lines": [
          "„რა მოვა ჩემთვის განგება, ზეცით მოსრულნი ზენანი,",
          "ღმერთი იწადებს, მომივლენ გულსა სახმილთა ლხენანი;",
          "მაშინღა მომხვდენ მოკვდავსა მზისა ელვათა ფენანი,",
          "უმისჟამისოდ ცუდია ჩემგან მი და მო რბენანი."
        ]
      },
      {
        "number": 1475,
        "alt_number": null,
        "lines": [
          "„მიდი და ჰკადრე ტარიელს პასუხი, ჩემგან თხრობილი:",
          "„მადლი რად უნდა, მეფეო, ხარ რაზომ გინდა ლმობილი?",
          "ვარ მუცლითგანვე დედისათ თქვენად სამონოდ შობილი,",
          "ღმერთმან მუნამდის მიწა მყოს, ვირ მეფე იყო ცნობილი."
        ]
      },
      {
        "number": 1476,
        "alt_number": null,
        "lines": [
          "„გებრძანა: „შეყრა მწადიან საყვარელისა შენიხა“.",
          "ეგე არს მსგავსი გულისა ლმობიერისა თქვენისა;",
          "მუნა მე ხრმალი არ მიკეეთს, არცა სივრცელე ენისა,",
          "და მიჯობს მოლოდნა საქმისა მის განგებისა ზენისა."
        ]
      },
      {
        "number": 1477,
        "alt_number": null,
        "lines": [
          "„ესეა ჩემი საწადი და ჩემი მოსანდომარე:",
          "ინდოეთს გნახო მორჭმული, საჯდომთა ზედა მჯდომარე,",
          "გვერდსავე გიჯდეს მნათობი, პირი ელვათა მკრთომარე,",
          "მებრძოლნი თქვენნი მოგესრნენ, არვინ ჩნდეს მუნ მეომარე."
        ]
      },
      {
        "number": 1478,
        "alt_number": null,
        "lines": [
          "„რა გამისრულდენ ესენი ჩემნი გულისა ნებანი,",
          "მაშინღა მივალ არაბეთს, მომხვდენ მის მზისა ხლებანი;",
          "ოდესცა სწადდეს, დამივსნეს ამა ცეცხლისა დებანი.",
          "სხვად თქვენგან არა არ მინდა, მძულან რასაცა თნებანი“."
        ]
      },
      {
        "number": 1479,
        "alt_number": null,
        "lines": [
          "რა ფრიდონ ჰკადრა ტარიელს ესე სიტყვანი ყმისანი,",
          "მან ბრძანა: „მაგას არა ვიქმ, ამას არ უნდა მისანი!",
          "ვითა მან პოვნა მიზეზნი ჩემისა სულთა დგმისანი,",
          "ეგრევე მანცა სამისოდ ნახნეს ძალ-გულნი ძმისანი!"
        ]
      },
      {
        "number": 1480,
        "alt_number": null,
        "lines": [
          "„მიდი, უთხარ ჩემ მაგიერ სიტყვა ჩემგან არ-ნათნები:",
          "„მე შენისა გამზრდელისა უნახავად არ დავდგები.",
          "ვეჭვ, მრავალი დამეხოცოს მონა, მისგან საყვარლები,",
          "ვითხოვ ხოლე შენდობასა, ეგეთიღა მოვბრუნდები“."
        ]
      },
      {
        "number": 1481,
        "alt_number": null,
        "lines": [
          "„ესე უთხარ: „ამის მეტსა ჰმოციქულობ ნურას ნუო,",
          "ხვალე წასლვა არ დავშალო, არცა საქმე გავათუო;",
          "მე არ მიზამს არაბთ მეფე, რომე სიტყვა გავაცრუო,",
          "ამოდ ვსთხოვო ქალი მისი, შევეხვეწო, შევაგუო“ “."
        ]
      },
      {
        "number": 1482,
        "alt_number": null,
        "lines": [
          "უამბო ფრიდონ ავთანდილს ტარიას მოციქულობა:",
          "„არ დადგებისო, ცუდია შენგან ცდისაღა თქმულობა“.",
          "მას დაუმძიმდა, მოედვა კვლა გულსა კვამლ-ალმულობა.",
          "ასრე ხამს რიდი მეფეთა, ყმათაგან მოკრძალულობა!"
        ]
      },
      {
        "number": 1483,
        "alt_number": null,
        "lines": [
          "ავთანდილ მივა მუხლ-მოყრით ტარიას შესახვეწელად,",
          "ფერხთა ეხვევის, აკოცებს, აღარ შეჰხედავს ზე წელად,",
          "ეტყვის: „კმა, რაცა შევსცოდე როსტანს წლეულად მე წელად,",
          "კვლა ნუ მიქმ ერთგულობისა გამტეხლად, და-ცა-მლეწელად."
        ]
      },
      {
        "number": 1484,
        "alt_number": null,
        "lines": [
          "„რასაცა ჰლამი, არ მოგცემს მას ღმრთისა სამართალია,",
          "გამზრდელსა ჩემსა ვით ვჰკადრო მე საქმე სამუხთალია!",
          "მე მისთვის ხელი ვით გავძრა, ვინ ჩემთვის ფერ-ნამკრთალია!",
          "ვით მოიხმაროს მონამან პატრონსა ზედა ხრმალია!"
        ]
      },
      {
        "number": 1485,
        "alt_number": null,
        "lines": [
          "„ეგე საქმე მე და ჩემსა საყვარელსა შეგვამდურვებს,",
          "ვაჲ თუ გაწყრეს, გაგულისდეს, კუშტი გულსა შეაურვებს,",
          "ამბავსაცა დამიძვირებს, ჭვრეტისათვის მომასურვებს,",
          "შენდობასა ხორციელი კაცი ვერა დამიურვებს“."
        ]
      },
      {
        "number": 1486,
        "alt_number": null,
        "lines": [
          "ტარიელ უთხრა სიცილით, მან მზემან შუქ-ნაფენამან,",
          "ხელი მოჰკიდა ავთანდილს, აჰმართა, ააყენა მან:",
          "„მიყოო კარგი ყველაი მომართებამან შენამან,",
          "და მაგრა სჯობს, შენცა გალხინოს ჩემმან შენითა ლხენამან."
        ]
      },
      {
        "number": 1487,
        "alt_number": null,
        "lines": [
          "„დია მძულს მეტი მოყვრისა შიში, კრძალვა და რიდობა,",
          "მძულს გაუწყვედლად კუშტობა და სულ-მძიმობა, დიდობა;",
          "თუ მოყვარეა, გულისა ქმნას ჩემკე მონაზიდობა,",
          "თვარა მე ჩემდა, იგ მისდა, დია სჯობს კიდის-კიდობა."
        ]
      },
      {
        "number": 1488,
        "alt_number": null,
        "lines": [
          "„მე ვიცი გული საშენოდ შენისა საყვარელისა,",
          "არ ეწყინების სტუმრობა შენისა მე შემყრელისა.",
          "რად-მცა რა ვჰკადრე მეფესა თხრობა რასაცა ჭრელისა!",
          "ოდენ ნახვისა მათისა ნატრა მაქვს სანატრელისა."
        ]
      },
      {
        "number": 1489,
        "alt_number": null,
        "lines": [
          "„ამას ოდენ მოვახსენებ მუდარით და შეპოვნებით,",
          "რომე მოგცეს ქალი მისი მან მისითა მოგონებით,",
          "რათგან ბოლო შეყრავეა, სიშორესა ვით ეთნებით?",
          "დააშვენეთ ერთმანერთი, თავის-თავის ნუ დასჭნებით“."
        ]
      },
      {
        "number": 1490,
        "alt_number": null,
        "lines": [
          "რა ავთანდილ ტარიასგან ცნა, წასლვასა არ დაჰშლიდა,",
          "არა ჰკადრა შეცილება, საუბარსა ზედა ჰრთვიდა;",
          "ფრიდონ კაცსა დარჩეულსა სათანაოდ გარდასთვლიდა,",
          "თანა წაჰყვა, განაღა-მცა მათ თანავე გზასა ვლიდა."
        ]
      }
    ]
  },
  {
    "title": "სამთაგანვე ქვაბსა მისლვა და მუნით არაბეთს წასლვა",
    "stanzas": [
      {
        "number": 1491,
        "alt_number": null,
        "lines": [
          "ამ საქმესა დაფარულსა ბრძენ დიონოს გააცხადებს:",
          "ღმერთი კარგსა მოავლინებს, აწ ბოროტსა არ დაჰბადებს,",
          "ავსა წამ-ერთ შეამოკლებს, კარგსა ხან-გრძლად გააკვლადებს,",
          "თავსა მისსა უკეთესსა უზადო-ჰყოფს, არ აზადებს."
        ]
      },
      {
        "number": 1492,
        "alt_number": null,
        "lines": [
          "ფრიდონისით გაემართნეს იგი ლომნი, იგი მზენი,",
          "თანა მიჰყავს პირი მზისა, ქალი მჭვრეტთა ამაზრზენი,",
          "ჰკიდავს ბროლსა ყორნის ბოლო დაწყობილი, დანათხზენი,",
          "მუნ ბადახშსა აშვენებდეს სინატიფე-სინაზენი."
        ]
      },
      {
        "number": 1493,
        "alt_number": null,
        "lines": [
          "იგი მზე უჯდა კუბოსა და ეგრე არონინებდეს;",
          "მინადირობდეს, ნადირსა მუნ სისხლსა დაადინებდეს;",
          "სადაცა დაჰხვდის ქვეყანა, მჭვრეტელთა მოალხინებდეს,",
          "მოეგებნიან, სძღვნობდიან, აქებდეს, არ აგინებდეს."
        ]
      },
      {
        "number": 1494,
        "alt_number": null,
        "lines": [
          "მას ჰგვანდეს, თუ-მცა სამყაროს მზე უჯდა შუა მთვარეთა;",
          "იარნეს დღენი მრავალნი ლაღთა, ბრძნად მოუბარეთა;",
          "შიგან მათ დიდთა მინდორთა, ყოვლგნით კაც-მიუმხვდარეთა,",
          "სად ყოფილიყო ტარიელ, მიჰხვდეს მის კლდისა არეთა."
        ]
      },
      {
        "number": 1495,
        "alt_number": null,
        "lines": [
          "ტარიელ ბრძანა: \"მე მმართებს დღეს თქვენი მასპინძელობა;",
          "მუნ მივალ, სადა ყოფილ ვარ, მჭირდა სადამდის ხელობა;",
          "მუნ გვიმასპინძლოს ასმათმან, მას უც ხორცისა ხმელობა,",
          "მე რომე გიძღვნი ტურფათა, აქოთ ლარისა ჭრელობა\"."
        ]
      },
      {
        "number": 1496,
        "alt_number": null,
        "lines": [
          "მივიდეს, შიგან გარდახდეს ქვაბსა მას დიდთა კლდეთასა.",
          "ასმათს უც ხორცი ირმისა, იქმს მასპინძლობა-კვეთასა.",
          "ამხანაგობდეს, ლაღობდეს წასლვასა მათ საქმეთასა,",
          "ღმერთსა ჰმადლობდეს შეცვლასა ლხინად ჭირისა დღეთასა."
        ]
      },
      {
        "number": 1497,
        "alt_number": null,
        "lines": [
          "მოიარეს ქვაბოვანი, თამაშობდეს მხიარულნი,",
          "პოვნეს იგი საჭურჭლენი, ტარიასგან დაბეჭდულნი,",
          "ვერცა ვისგან დანათვალნი, ვერცა ვისგან შეგებულნი;",
          "არ იტყვიან, თუ: არ გვაქვსო, იგ ამისთვის გულ-ნაკლულნი."
        ]
      },
      {
        "number": 1498,
        "alt_number": null,
        "lines": [
          "უბოძა ტურფა მრავალი მათ მათი შესადარები,",
          "კვლა ფრიდონისნი აავსნა, სპა ჰყვა თუ სპასალარები.",
          "აივსო კაცი ყველაი, მაშინ მათ თანა ნარები,",
          "მაგრა ძეს რომე საჭურჭლე, ჰგვანდა კაც-დაუკარები."
        ]
      },
      {
        "number": 1499,
        "alt_number": null,
        "lines": [
          "ფრიდონს უთხრა: „ვალი შენი ჩემგან ძნელად გარდიხდების,",
          "მაგრა თქმულა: „კარგის მქმნელი კაცი ბოლოდ არ წახდების\";",
          "აწ საჭურჭლე რაზომიცა აქა ძეს და ან იდების,",
          "შენი იყოს ყველაკაი, შენ წაიღე, ვითა გხვდების\"."
        ]
      },
      {
        "number": 1500,
        "alt_number": null,
        "lines": [
          "ფრიდონ მდაბლად თაყვანის-სცა, ჰკადრა მადლი მეტის-მეტი:",
          "„მე, მეფეო, რად გგონივარ უჭკუო და აგრე რეტი?",
          "მტერი ყოვლი ჩალად გიჩანს, ვინ-მცა იყო ვითა კეტი,",
          "ჩემი ლხინი მუნამდის-ა, ვირე ვიყო შენი მჭვრეტი!“"
        ]
      },
      {
        "number": 1501,
        "alt_number": null,
        "lines": [
          "ფრიდონ კაცნი დააბრუნნა მოსასხმელად აქლემისად,",
          "სახლსა მისსა მისაღებლად მის ყველასა საჭურჭლისად;",
          "აწ მუნითცა გაემართნეს არაბეთით მივლად გზისად,",
          "ავთანდილ-ა გალეული შესაყრელად მთვარე მზისად."
        ]
      },
      {
        "number": 1502,
        "alt_number": null,
        "lines": [
          "მიჰხვდეს არაბთა საზღვარსა, რა ვლეს მრავალი ხანები.",
          "დაჰხვდა სოფლები, ციხები, ხშირ-ხშირად, თანის-თანები,",
          "მუნ შიგან მყოფსა ემოსა ტანსა ლურჯი და მწვანები,",
          "ავთანდილისთვის ყველაი ცრემლითა არს ნაბანები."
        ]
      },
      {
        "number": 1503,
        "alt_number": null,
        "lines": [
          "ტარიელ კაცი გაგზავნა წინაშე როსტან მეფესა,",
          "შესთვალა: „გკადრებ, მეფეო, სურვილთა სიიეფესა;",
          "მე მოვალ, მეფე ინდოთა, დარბაზსა თქვენსა სეფესა,",
          "გიჩვენებ ვარდსა კოკობსა, უფრჭვნელსა, მოუკრეფესა."
        ]
      },
      {
        "number": 1504,
        "alt_number": null,
        "lines": [
          "მაშინ თქვენ ჩემი გეწყინა ნახვა მიწისა შენისა,",
          "ცდა შეპყრობისა ავი ჰქმენ, შემოტევება ცხენისა;",
          "მე შენთა სპათა ვაჩვენე ნიშანი რამე წყენისა,",
          "დავხოცე მონა მრავალი, მსახური სრისა თქვენისა."
        ]
      },
      {
        "number": 1505,
        "alt_number": null,
        "lines": [
          "აწ ამად მოვალ წინაშე, დავყარენ ჩემნი გზანია,",
          "შემინდოთ, რაცა შეგცოდე, ჰქმნნეთ გაწყრომისა კმანია.",
          "ძღვენი არა მაქვს, მმოწმობენ ფრიდონ და მისნი სპანია,",
          "ოდენ ძღვნად თქვენი ავთანდილ მე თქვენთვის მომიტანია“."
        ]
      },
      {
        "number": 1506,
        "alt_number": null,
        "lines": [
          "რა მიუვიდა მეფესა მახარობელი ჟამისა,",
          "ვით გაეხარნეს, ვერ იტყვის ენა ერთისა წამისა;",
          "თინათინს ღაწვთა ემატა ელვა შუქისა სამისა,",
          "ბროლსა და ლალსა აშვენებს მუნ ჩრდილი წარბ-წამწამისა."
        ]
      },
      {
        "number": 1507,
        "alt_number": null,
        "lines": [
          "ტაბლაკსა ჰკრეს და გაისმა სიცილი თქართქარებისა.",
          "ლაშქარნი რბოდეს მი და მო, ქმნა სწადდა მათკე რებისა.",
          "დაიწყეს მოსხმა ცხენისა, მოღება უნაგრებისა,",
          "შესხდა სიმრავლე მოყმისა მკლავ-ფიცხელ ჩ გულ-მაგრებისა."
        ]
      },
      {
        "number": 1508,
        "alt_number": null,
        "lines": [
          "მეფე შეჯდა, გაეგებნეს თავადნი და სრულად სპანი.",
          "ვისცა ესმის, მოვიდიან მას წინაშე სხვაგნით სხვანი.",
          "ყველაკაი ღმერთსა ჰმადლობს, გაამაღლეს მათნი ხმანი,",
          "თქვეს: „ბოროტსა უმყოფოო, კეთილნია შენთვის მზანი!“"
        ]
      },
      {
        "number": 1509,
        "alt_number": null,
        "lines": [
          "რა ერთმანერთი აუჩნდა მიგებულ-მოსაგებავთა,",
          "ავთანდილ ეტყვის ტარიელს სიტყვათა დანაზებავთა:",
          "„აგერა ჰხედავთ მინდორთა, მტვერითა შენაღებავთა?",
          "ამად მედების სახმილი, გულსა ეცხელა, ებავთა."
        ]
      },
      {
        "number": 1510,
        "alt_number": null,
        "lines": [
          "ისია ჩემი გამზრდელი და თქვენდა მოგებებულა.",
          "იქი ვერ მივალ, მრცხვენიან, გულსა სახმილი დებულა,",
          "ჩემად არაკად სულ-დგმული კაცი არ გაწბილებულა,",
          "რასაცა მიზამთ, თქვენ იცით, ფრიდონ თქვენ თანა ხლებულა\"."
        ]
      },
      {
        "number": 1511,
        "alt_number": null,
        "lines": [
          "ტარიელ უთხრა: „კარგსა იქმ შენ პატრონისა კრძალვასა.",
          "აწ დადეგ, იქი ნუ მოხვალ, იქმ-მცა უჩემოდ ხალვასა.",
          "მე მივალ, ვუთხრობ მეფესა შენგან თავისა მალვასა,",
          "ვეჭვ, ღმრთითა ადრე შეგყარო მზესა მას, ტანად ალვასა“."
        ]
      },
      {
        "number": 1512,
        "alt_number": null,
        "lines": [
          "მუნ დადგა ლომი ავთანდილ, დაიდგა მცირე კარავი.",
          "ნესტან-დარეჯან მუნვე დგას, იგია მჭვრეტთა მზარავი,",
          "მისთა წამწამთა ნიავი ქრის, ვითა ქარი არავი,",
          "წავიდა მეფე ინდოთა მისრული, მიუპარავი."
        ]
      },
      {
        "number": 1513,
        "alt_number": null,
        "lines": [
          "ფრიდონ წაჰყვა. განაღამცა გავლეს ველი დიდსა ხანსა,",
          "ცნა მეფემან, ტარიელ-ა, მარტო მოვა, მოჰხრის ტანსა;",
          "გარდახდა და თაყვანის-სცა მას უკადრსა, ლომებრ ჯანსა,",
          "სდებს პატივსა ინდოთ მეფე მართ მამისა შესაგვანსა."
        ]
      },
      {
        "number": 1514,
        "alt_number": null,
        "lines": [
          "ტარიელცა თაყვანის-სცა, მივა კოცნად, სასალამოდ;",
          "მეფე ყელსა აკოცებდა მართ ბაგისა დასაამოდ,",
          "გაკვირვებით ეუბნების, არის მისგან სათამამოდ:",
          "„შენ მზე ხარო, შენი გაყრა არის დღისა შესაღამოდ“."
        ]
      },
      {
        "number": 1515,
        "alt_number": null,
        "lines": [
          "გაეკვირვა მეფე მისსა თვალადობა-სიტურფესა,",
          "პირსა უჭვრეტს გაკვირვებით, უქებს მკლავთა სიალფესა;",
          "კვლა ფრიდონცა უსალამა, თაყვანის-სცა მან მეფესა,",
          "მას მეფესა, ავთანდილის ნახვისათვის მოსწრაფესა."
        ]
      },
      {
        "number": 1516,
        "alt_number": null,
        "lines": [
          "მეფე ტარიას ქებასა დაჰკრთების, დაეღონების.",
          "ტარიელ ეტყვის: „მეფეო, აწ გული შენ გემონების;",
          "მიკვირს, თუ ეგრე სიკეთე თქვენ ჩემი რად გეგონების!",
          "რათგან ავთანდილ შენია, სხვა რად ვინ მოგეწონების?"
        ]
      },
      {
        "number": 1517,
        "alt_number": null,
        "lines": [
          "ნუ გიკვირს მისი ვერ-ნახვა და დაყოვნება ხანისა!",
          "მოდი და დავსხდეთ, მეფეო, ამოა კორდი მწვანისა,",
          "გკადრო მიზეზი მისისა თქვენს წინა ვერ-მოტანისა,",
          "ვიაჯ რასმე და აწ მმართებს მოთხოვა მე ფარმანისა“."
        ]
      },
      {
        "number": 1518,
        "alt_number": null,
        "lines": [
          "დასხდეხ მეფენი, მოადგა გარე სიმრავლე რაზმისა.",
          "ტარიელს პირსა ციმციმი ათქს, უნათლესი ბაზმისა;",
          "ჭვრეტა ახელებს მჭვრეტელთა ყოფა-ქცევისა და ზმისა;",
          "დაუწყო თხრობა მეფესა სიტყვისა, ბრძნად ნაკაზმისა:"
        ]
      },
      {
        "number": 1519,
        "alt_number": null,
        "lines": [
          "„მეფეო, თავი მემცრობის მე მისად მოსახსენებლად,",
          "მაგრა მოსრული თქვენს წინა ვარ შემომხვეწლად, მქენებლად;",
          "თვით იგი იაჯს, რომელი ჩანს მზეებრ შუქთა მფენებლად,",
          "ვინ არის ჩემად სინათლედ და ბნელთა გამათენებლად."
        ]
      },
      {
        "number": 1520,
        "alt_number": null,
        "lines": [
          "აწ ამას გკადრებთ ორნივე ხვეწნით და შემუდარებით:",
          "ავთანდილ დამდვა წამალი მისგან თავისა დარებით,",
          "დაჰვიწყდეს, რომე პატიჟნი სჭირდეს ჩვენთავე დარებით;",
          "არ გაწყენ, გრძელი ამბავი არს ჩვენგან მიუმხვდარებით."
        ]
      },
      {
        "number": 1521,
        "alt_number": null,
        "lines": [
          "თქვენთა უყვარს ერთმანერთი, ქალი მას და იგი ქალსა,",
          "მით ვიგონებ საბრალოსა, მტირალსა და ფერ-ნამკრთალსა;",
          "მუხლ-მოყრილი გაჯები, ნუღარ აწვევ იმათ ალსა,",
          "და რომე მისცეთ ქალი თქვენი მკლავ-მაგარსა, გულ-ფიქალსა."
        ]
      },
      {
        "number": 1522,
        "alt_number": null,
        "lines": [
          "ამის მეტსა არას გკადრებ, არ მოკლესა, არცა გრძელსა“.",
          "ამოიღო ხელ-მანდილი, მოინასკვა იგი ყელსა,",
          "ადგა, მუხლნი დაუყარნა, ეაჯების ვითა მზრდელსა.",
          "გაუკვირდა ყოვლსა კაცსა, მის ამბვისა მომსმენელსა."
        ]
      },
      {
        "number": 1523,
        "alt_number": null,
        "lines": [
          "რა ტარიელ მუხლ-მოყრილი ნახა, მეფე შეუზარდა,",
          "შორს უკუდგა, თაყვანის-სცა, ქვე მიწამდის დაუვარდა,",
          "მოახსენა: „ხელმწიფეო, ლხინი ყოვლი გამიქარდა,",
          "თქვენმან აგრე სიმდაბლემან ნახვა თქვენი ჩამადარდა."
        ]
      },
      {
        "number": 1524,
        "alt_number": null,
        "lines": [
          "ვით ეგების, რაცა გწადდეს, რომე კაცი არ მოგთმინდეს,",
          "ანუ მშურდეს ქალი ჩემი, საკლავად და ტყვედცა გინდეს;",
          "გებრძანამცა სახლით თქვენით, ცრემლი არცა მაშინ მდინდეს;",
          "სხვა მისებრი ვერა პოვოს, ცათამდისცა გა-ცა-ფრინდეს!"
        ]
      },
      {
        "number": 1525,
        "alt_number": null,
        "lines": [
          "მე სიძესა ავთანდილის უკეთესსა ვჰპოვებ ვერა;",
          "თვით მეფობა ქალსა ჩემსა მივეც, აქვს და მას ეფერა;",
          "ვარდი ახლად იფურჭვნების, მე ყვავილი დამებერა,",
          "რად-მცა ვჰკადრე შეცილება, რასცა ოდენ იგი სჯერა!"
        ]
      },
      {
        "number": 1526,
        "alt_number": null,
        "lines": [
          "თუ შეგერთო ერთი მონა, თქვენთვის არცა მაშინ მშურდა.",
          "ვინ-მცა გკადრა შეცილება, უშმაგო-მცა ვით მოგმდურდა!",
          "თუ ავთანდილ არ მიყვარდა, ასრე მისთვის რად მომსურდა?",
          "დია, ღმერთო, წინაშე ვარ, ესე ჩემგან დადასტურდა“."
        ]
      },
      {
        "number": 1527,
        "alt_number": null,
        "lines": [
          "რა ტარიელ მეფისაგან ესე სიტყვა მოისმინა,",
          "დადრკა, მდაბლად ეთაყვანა, პირსა ზედა დაეფინა.",
          "კვლა მეფემან თაყვანის-სცა, წამო-რე-ვლო, წადგა წინა,",
          "ერთმანერთი მოიმადლეს, მათ ერთსაცა არ ეწყინა."
        ]
      },
      {
        "number": 1528,
        "alt_number": null,
        "lines": [
          "ფრიდონ შეჯდა, ავთანდილის მახარობლად გაექანა,",
          "ესდენ დიდი სიხარული გაეხარნეს მასცა განა!",
          "წავიდა და წამოუძღვა, მოიყვანა, მოჰყვა თანა,",
          "მაგრა ირცხვის მეფისაგან, შუქი ბნელად მოევანა."
        ]
      },
      {
        "number": 1529,
        "alt_number": null,
        "lines": [
          "მეფე ადგა, მოეგება; ყმა გარდახდა, რა მივიდა;",
          "ხელთა ჰქონდა ხელ-მანდილი, პირსა მითა იფარვიდა.",
          "მზე ღრუბელსა მოჰფარვოდა, ქუშდებოდა, ვარდსა ზრვიდა,",
          "მაგრა მისსა შვენებასა რა-მცა ვითა დაჰფარვიდა?!"
        ]
      },
      {
        "number": 1530,
        "alt_number": null,
        "lines": [
          "მეფე კოცნასა ჰლამოდა, აღარა ცრემლნი სდენიან;",
          "ავთანდილ ფერხთა ეხვევის, შუქნი ქვე დაუფენიან;",
          "უბრძანა: „ადეგ, ნუ ირცხვი, შენ ზნენი გამოგჩენიან;",
          "რათგან მერჩიო, ნუ მერცხვი, ჩემგან ნუღარა გრცხვენიან!“"
        ]
      },
      {
        "number": 1531,
        "alt_number": null,
        "lines": [
          "მოეხვია, გარდუკოცნა მან პირისა არე-მარე:",
          "„დამივსეო ცეცხლი ცხელი, მაგრა წყალი არე, მარე;",
          "ვინ გიშერი დააჯოგა და წამწამი არემა-რე,",
          "გვალე, შეგყრი, ლომო, მზესა, თავი მისკე არე, მარე“."
        ]
      },
      {
        "number": 1532,
        "alt_number": null,
        "lines": [
          "მეფე ყელსა ეხვეოდა მას ლომსა და ვითა გმირსა,",
          "ახლოს უზის, ეუბნების, აკოცებს და უჭვრეტს პირსა;",
          "იგი მზე და ხელმწიფობა ასრე მიჰხვდა, ვითა ღირს-ა.",
          "მაშინ ლხინი ამო არის, რა გარდიხდის კაცი ჭირსა."
        ]
      },
      {
        "number": 1533,
        "alt_number": null,
        "lines": [
          "ყმა მეფესა მოახსენებს: „მიკვირს, სხვასა რად რას ჰბრძანებ!",
          "რად არ გინდა ნახვა მზისა, ანუ რადღა აგვიანებ?",
          "მიეგებვი მხიარული, სახლსა თქვენსა მოიყვანებ,",
          "შემოიმოს შუქთა მისთა, ნათლად გარე მოივანებ“."
        ]
      },
      {
        "number": 1534,
        "alt_number": null,
        "lines": [
          "ტარიელსცა მოახსენა. შესხდეს, ქალსა მიეგებნეს,",
          "მათ სამთავე გოლიათთა მზისა ფერად ღაწვნი ღებნეს,",
          "მიჰხვდეს მათსა საწადელსა, იგი პოვეს, რაცა ძებნეს,",
          "ხელი ჰხადეს ხრმალთა მათთა, არა ცუდად წელთა ებნეს."
        ]
      },
      {
        "number": 1535,
        "alt_number": null,
        "lines": [
          "მეფემან ქალს უსალამა, მან შორით გარდახდომილმან.",
          "დაუყვნა თვალნი ელვამან, მისთა ღაწვთაგან კრთომილმან;",
          "გამოეგება, აკოცა კუბოსა შიგან ჯდომილმან,",
          "დაუწყო ქება მეფემან, თვით ვერას ვერ-მიხდომილმან."
        ]
      },
      {
        "number": 1536,
        "alt_number": null,
        "lines": [
          "ეტყვის: „მზეო, ვითა გაქო, ნათელო და დარიანო!",
          "შენთვის ხელნი გონებანი არა ცუდად არიანო,",
          "მზიანო და მთვარიანო, ეტლად რაო და რიანო,",
          "თქვენ საჭვრეტლად აღარ მინდით, არ ვარდნო და არ იანო“."
        ]
      },
      {
        "number": 1537,
        "alt_number": null,
        "lines": [
          "გაკვირდეს ყოვლნი მხედველნი მისთა ელვათა ფენასა;",
          "ვით მზემან, დაყვნა მჭვრეტელთა თვალნი ნათლისა ჩენასა;",
          "მისგან დამწვარნი მისცნიან გულნი ჭვრეტითა ლხენასა,",
          "სითცა გამოჩნდის, იქმოდეს ჯარნი მუნითკე რბენასა."
        ]
      },
      {
        "number": 1538,
        "alt_number": null,
        "lines": [
          "შინა წავიდეს ყოველნი, შესხდეს თავისა დარებად,",
          "ჰქონდეს შვიდნივე მნათობნი მის მზისა დასადარებად,",
          "არ მიიხდომის სიტურფე, არს მათგან მიუმხვდარებად,",
          "ადრე მივიდეს მეფისა სახლად საყოფად, არებად."
        ]
      },
      {
        "number": 1539,
        "alt_number": null,
        "lines": [
          "შევიდეს, ნახეს თინათინ, მჭვრეტთა მიმცემი ჭირისა;",
          "სკიპტროსან-გვირგვინოსანსა ჰშვენოდა ცმა პორფირისა,",
          "მისრულთა პირსა შეადგა ელვა მისისა პირისა;",
          "შევიდა მეფე ინდოთა, იგი მზე, მსგავსი გმირისა."
        ]
      },
      {
        "number": 1540,
        "alt_number": null,
        "lines": [
          "ტარიელ და ცოლმან მისმან ქალსა მდაბლად უსალამეს,",
          "მოეგება, აკოცეს და საუბარი დააამეს,",
          "იგი სახლი გაანათლეს, არ ნათელი შეაღამეს,",
          "ბროლ-ბადახში გააღაწვეს და გიშერი აწამწამეს."
        ]
      },
      {
        "number": 1541,
        "alt_number": null,
        "lines": [
          "თინათინ ზედა აწვივნა ტახტსა მეფეთა ზეთასა,",
          "ტარიელ უთხრა: „შენ დაჯე, სწადიან ბრჭესა ბრჭეთასა,",
          "დღეს ტახტი შენი შენ გმართებს მეტად ყოველთა დღეთასა,",
          "მე ლომი ლომთა დაგისვა გვერდსა შენ, მზესა მზეთასა“."
        ]
      },
      {
        "number": 1542,
        "alt_number": null,
        "lines": [
          "ორთავე ხელი მოჰკიდეს და დასვეს ტახტსა თავისსა,",
          "გვერდსა დაუსვეს ავთანდილ, სურვილსა მოეკლა ვისსა;",
          "უნახავსა და ნახულსა სჯობს ყოვლსა სანახავისსა,",
          "ნუ ეჭვ მიჯნურთა მათებრთა ნუცა თუ რამინს და ვისსა."
        ]
      },
      {
        "number": 1543,
        "alt_number": null,
        "lines": [
          "ქალსა შესწბა, გაუკვირდა ავთანდილის გვერდსა ჯდომა,",
          "ფერი ჰკრთა და გაუფიცხა შე და გამო გულმან კრთომა.",
          "მეფე ეტყვის: „შვილო, ჩემგან გაქვს სირცხვილი თუ რა ზომა,",
          "ბრძენთა უთქვამს სიყვარული, ბოლოდ მისი არ-წახდომა“."
        ]
      },
      {
        "number": 1544,
        "alt_number": null,
        "lines": [
          "აწ, შვილო, ღმერთმან თქვენ მოგცეს ათას წელ დღეთა გრძელობა,",
          "სვე-სვიანობა, დიდობა, კვლა ჭირთა გარდუხდელობა!",
          "ცა-მცა ნუ შეგცვლის, მოგხვდების თვით მისებრ შეუცვლელობა!",
          "თქვენით ხელითა მეღირსოს მიწათა შემომყრელობა!\""
        ]
      },
      {
        "number": 1545,
        "alt_number": null,
        "lines": [
          "მართ მეფემან სპათა ბრძანა ავთანდილის თაყვანება:",
          "„ესეაო მეფე თქვენი, ასრე იქმნა ღმრთისა ნება,",
          "დღეს ამას აქვს ტახტი ჩემი, მე - სიბერე ვითა სნება,",
          "ჩემად სწორად ჰმსახურებდით, დაიჭირეთ ჩემი მცნება!“"
        ]
      },
      {
        "number": 1546,
        "alt_number": null,
        "lines": [
          "ლაშქარნი და დიდებულნი დადრკეს, მდაბლად ეთაყვანნეს,",
          "მოახსენეს: „მიწად ვექმნნეთ, ვინცა მიწად მიგვიყვანნეს,",
          "მორჩილ-ქმნილნი დაგვადიდნეს, ურჩნი მკვდართა დაგვაგვანნეს,",
          "მტერთა მკლავნი შეაძუნტნეს, გულნი ჩვენნი აგულვანნეს\"."
        ]
      },
      {
        "number": 1547,
        "alt_number": null,
        "lines": [
          "ტარიელცა უთხრა ქებით იმედისა გათავება;",
          "ქალსა ეტყვისა: „შემიყრიხართ, აღარა გწვავს ცეცხლთა დება,",
          "ქმარი შენი ძმაა ჩემი, მწადს ეგრევე შენი დება,",
          "ორგულთა და შემცილეთა თქვენთა მე ვქმნა გაფლიდება“."
        ]
      }
    ]
  },
  {
    "title": "ქორწილი ავთანდილისა და თინათინისა არაბთა მეფისაგან",
    "stanzas": [
      {
        "number": 1548,
        "alt_number": null,
        "lines": [
          "მას დღე ავთანდილ პატრონად ზის და ხელმწიფე ზენია,",
          "მას თანა მჯდომსა ტარიელს ჰშვენიან სინაზენია;",
          "ნესტანჯარ ახლავს თინათინს, ვინ მჭვრეტთა ამაზრზენია,",
          "ჰგავს, თუ ცა მოდრკა ქვეყანად, შეყრილან ოთხნი მზენია."
        ]
      },
      {
        "number": 1549,
        "alt_number": null,
        "lines": [
          "დაიწყეს მორთმა პურისა ლაშქართა მის მესავსისა,",
          "ზროხა და ცხვარი დაკლული არს უმრავლესი მხავსისა,",
          "შეიქმნა ძღვნობა ძღვენისა, მათისა შესამსგავსისა,",
          "მათ ყოვლთა შუქი ანათობს პირსა მზისა მსგავსისა."
        ]
      },
      {
        "number": 1550,
        "alt_number": null,
        "lines": [
          "იაგუნდისა ჯამები იყვის, ლალისა ჭიქები,",
          "კვლა უცხოფერთა ჭურჭელთა სხდის უცხო-უცხო სიქები.",
          "მის ქორწილისა მაქები კაცი ბრძენთაგან იქები,",
          "მჭვრეტელო, გულსა ეტყოდი: „ნუ აეხსნები, იქ ები!“"
        ]
      },
      {
        "number": 1551,
        "alt_number": null,
        "lines": [
          "მუტრიბნი მოდგეს ყოველგნით, ისმოდის ხმა წინწილისა;",
          "შეყრით ძეს გორი ოქროსა და ბადახშისა თლილისა;",
          "მსმელთათვის წყარო ღვინისა ასგან დის, მსგავსი მილისა,",
          "ბინდით ცისკრამდის სმა იყო, გარდახდა ჟამი დილისა."
        ]
      },
      {
        "number": 1552,
        "alt_number": null,
        "lines": [
          "არა დარჩა უსაბოძვრო არ კოჭლი და არ საპყარი;",
          "მოდიოდა მარგალიტი მოფანტული, მონაყარი;",
          "გაბედითდა წასაღებლად ატლასი და ოქრო მყარი.",
          "და სამ დღე იყო ინდოთ მეფე ავთანდილის ვით მაყარი."
        ]
      },
      {
        "number": 1553,
        "alt_number": null,
        "lines": [
          "ხვალისა მეფე არაბთა კვლა პურობს, არ ღაფალია;",
          "ტარიელს უთხრა: „შენი მზე საჭვრეტლად სატურფალია.",
          "მეფე ხარ ყოვლთა მეფეთა და ეგე დედოფალია;",
          "ხამს, ყურსა გვეგდოს საყურად ჩვენ თქვენი ნატერფალია."
        ]
      },
      {
        "number": 1554,
        "alt_number": null,
        "lines": [
          "„აწ, მეფეო, არ ეგების ჩვენი სხდომა თქვენად სწორად“.",
          "სახელმწიფო საჯდომი და სხვა დაუდგა ტახტი შორად.",
          "ქვემოთ დასხნა ავთანდილ და ცოლი მისი მათად სწორად.",
          "პირველ ძღეენი ტარიასთვის მოიღიან, იდვის გორად."
        ]
      },
      {
        "number": 1555,
        "alt_number": null,
        "lines": [
          "არაბთა მეფე მასპინძლობს, იქმს ოდენ არიფობასა,",
          "ზოგჯერ მათ ახლავს, ზოგჯერ მათ, არ იხმობს ხელმწიფობასა,",
          "გასცემს და უქებს ყველაი უხვობა-იეფობასა,",
          "ფრიდონ ზის ახლოს ავთანდილს, ჩვეული თვით მეფობასა."
        ]
      },
      {
        "number": 1556,
        "alt_number": null,
        "lines": [
          "მეფესა ქმრითურთ პატივი ჰქონდა ინდოთა ქალისა,",
          "სიყვარული და ჩუქება, ვით სიძისა და სძალისა;",
          "რომე სძღვნა, არა ეგების თქმა არცა ნაათალისა, თვითო სკიპტრა და პორფირი და გვირგვინები თვალისა."
        ]
      },
      {
        "number": 1557,
        "alt_number": null,
        "lines": [
          "კვლა უძღვნა ძღვენი ორთავე, მსგავსი მათისა ბედისა,",
          "ათასი თვალი, ნაშობი რომანულისა დედისა,",
          "კვლა მარგალიტი ათასი, მართ ვითა კვერცხი ტრედისა,",
          "ათასი ცხენი ტაიჭი, სიდიდით მსგავსი ქედისა."
        ]
      },
      {
        "number": 1558,
        "alt_number": null,
        "lines": [
          "ფრიდონს უძღვნა ცხრა ტაბაკი მარგალიტი თავ-შედგმული,",
          "ცხრა ტაიჭი, ძვირფასისა უნაგრითა შეკაზმული.",
          "ინდოთ მეფე თაყვანსა სცემს ლაღი, ბრძენი, არ მახმული,",
          "მადლი ჰკადრა ფხიზელურად, თუცა იყო ღვინო-სმული."
        ]
      },
      {
        "number": 1559,
        "alt_number": null,
        "lines": [
          "რას ვაგრძელებდე? გარდახდეს დღენი ერთისა თვისანი.",
          "თამაშობდიან, არ იყვნეს ყოლა გაყრანი სმისანი.",
          "ტარიელს სძღვნიან უცხონი თვალნი ლალისა ქვისანი,",
          "ათ ყოვლთა მათნი ელვანი ჰფარვენ მართ ვითა მზისანი."
        ]
      },
      {
        "number": 1560,
        "alt_number": null,
        "lines": [
          "ტარიელ ჰგვანდის ვარდსა და იყვის ფიფქისა მთოველად,",
          "ავთანდილ როსტანს წინაშე გაგზავნა დასათხოველად,",
          "შესთვალა: „შენი სიახლე კმა ჩემად ლხინად ყოველად,",
          "მტერთა აქვს ჩემი სამეფო, ვიცი მუნ შიგან მძოველად."
        ]
      },
      {
        "number": 1561,
        "alt_number": null,
        "lines": [
          "„უცებნი მოსრნის მცოდნელთა ცოდნამან, ხელოვნებამან.",
          "ვეჭვ, მოგცეს თქვენცა დაღრეჯა ჩემმან რასაცა ვნებამან;",
          "წავიდე, ავი არ მიყოს მე აქა დაყოვნებამან,",
          "ადრე კვლა გნახნე მორჭმულნი, ინებოს ღმრთისა ნებამან“."
        ]
      },
      {
        "number": 1562,
        "alt_number": null,
        "lines": [
          "როსტევან ჰკადრა: „მეფეო, რად ხართ რასაცა რიდითა?",
          "რაცა გიჯობდეს, იქმოდით, გასჭვრეტდით, გაიცდიდითა,",
          "ავთანდილ თანა წამოგყვეს, წადით ლაშქრითა დიდითა,",
          "თქვენთა მტერთა და ორგულთა დაჰფრეწდით, და-ცა-სჭრიდითა“."
        ]
      },
      {
        "number": 1563,
        "alt_number": null,
        "lines": [
          "ავთანდილ უთხრა ტარიელს ესე სიტყვები ორები.",
          "მან უთხრა: „გაე, ნუ უბნობ, შეცევ ბროლისა ყორები,",
          "ახალ შერთულსა მთვარესა, მზეო, ვით მოეშორები?“",
          "ავთანდილ უთხრა: „მაგითა შენგან არ მოვიღორები."
        ]
      },
      {
        "number": 1564,
        "alt_number": null,
        "lines": [
          "„არ დია გინდა დამაგდო, წახვიდე ჩემად მზრახავად!",
          "„ცოლი უყვარსო, გამწირა\", იყო ამიხად მსახავად;",
          "მე დავრჩე შენი გაყრილი თავისა მევაგლახავად?",
          "კაცსა მოყვრისა გაწირვა, ახ, მოუხდების, ახ, ავად!“"
        ]
      },
      {
        "number": 1565,
        "alt_number": null,
        "lines": [
          "ტარიელს უგავს სიცილი ბროლისა ვარდთა ფრქვევასა;",
          "უბრძანა: „ვიტყვი უშენოდ შენისა უფრო მე ვასა;",
          "რათგან გწადიან, წამომყევ, დამწამებ ნურას თნევასა“.",
          "ავთანდილ ბრძანებს ლაშქართა ყოვლგნით მის თანა წვევასა."
        ]
      },
      {
        "number": 1566,
        "alt_number": null,
        "lines": [
          "შეყარნა სპანი არაბეთს, აღარა ხანსა ზმულია,",
          "კაცი ოთხმოცი ათასი, ყველაი დაკაზმულია.",
          "კაცსა და ცხენსა ემოსა აბჯარი ხვარაზმულია.",
          "არაბთა მეფე მათითა გაყრითა ნავღელ-ჭმულია."
        ]
      },
      {
        "number": 1567,
        "alt_number": null,
        "lines": [
          "ერთმანერთისა გაყრილნი ქალნი ორნივე, დობილნი,",
          "ერთმანერთისა დად-ფიცნი, სიტყვისა გამონდობილნი,",
          "მკერდითა მკერდსა შეკრულნი, ყელითა გარდაჭდობილნი,",
          "ტიროდეს; მათთა მჭვრეტელთა გულნი-მცა ესხნეს წთობილნი."
        ]
      },
      {
        "number": 1568,
        "alt_number": null,
        "lines": [
          "მთვარე ცისკრისა ვარსკვლავსა რა თანა-შეესწოროსა,",
          "ორნივე სწორად ნათობენ, მოჰშორდეს, მოეშოროსა;",
          "არა თუ იგი მოჰშორდეს, მართ ცამან მოაშოროსა,",
          "მათად საჭვრეტლად მჭვრეტელმან ხამს, თავი იქედგოროსა."
        ]
      },
      {
        "number": 1569,
        "alt_number": null,
        "lines": [
          "მათთავე სახედ, რომელსა ესენი დაუბადიან,",
          "იგივე გაჰყრის, სიშორე არა თუ ნებით სწადიან,",
          "ვარდსა სწებვენ და აპობენ, ტირან და ცრემლნი ჩასდიან.",
          "მათთა გამყრელთა ყოველთა სიცოცხლე არ იქადიან."
        ]
      },
      {
        "number": 1570,
        "alt_number": null,
        "lines": [
          "ნესტან-დარეჯან თქვა: „ნეტა-მც ყოლა არ შეგემცნებოდი, მზისა გამყრელი გაყრითა აწ ასრე არ დავდნებოდი.",
          "ამბავსა სცნევდი, მაცნევდი, წიგნითა მეუბნებოდი,",
          "ვითა მე შენთვის დამწვარ ვარ, აგრევ შენ ჩემთვის ჭნებოდი“."
        ]
      },
      {
        "number": 1571,
        "alt_number": null,
        "lines": [
          "თინათინ უთხრა: „ჰე მზეო, შენთა მჭვრეტელთა ლხინებო,",
          "რად-მცა გაგწირე, თუ ვითა გაყრასა მოვითმინებო!",
          "ღმრთისაგან დღეთა თხოვისა ნაცვლად სიკვდილი ვინებო,",
          "აგრემცა მივი, რაზომსა ცრემლსა მე დავიდინებო!“"
        ]
      },
      {
        "number": 1572,
        "alt_number": null,
        "lines": [
          "კვლა აკოცეს ერთმანერთსა, გაიყარნეს იგი ქალნი;",
          "ქვე დამდგომმან წამავალსა ვერ მოსწყვიდნა ყოლა თვალნი;",
          "იგი იჭვრეტს უკუღმავე, ედებოდეს ამით ალნი.",
          "რომე მწადდეს, ვერ დავწერენ მე სიტყვანი ნაათალნი."
        ]
      },
      {
        "number": 1573,
        "alt_number": null,
        "lines": [
          "როსტან მათითა გაყრითა ხელთაგან უფრო ხელდების,",
          "ათასჯერ იტყვის ვაგლახსა, არ სულთქმა უერთხელდების,",
          "ცხელი სდის წყარო ცრემლისა, მართ ვითა ქვაბი ცხელდების;",
          "ტარიელ არის დაღრეჯით, ფიფქი ნასდების, თხელდების."
        ]
      },
      {
        "number": 1574,
        "alt_number": null,
        "lines": [
          "ტარიელს ვარდსა დაუტყლეჟს მეფე ხვევნით და კოცებით;",
          "იტყვის, თუ: „თქვენი სიახლე მიჩს აქამდისცა ოცებით;",
          "რათგან მოგშორდი, დავრჩები პატიჟთა გაასოცებით,",
          "შენგან მოგვეცა სიცოცხლე შენგანვე დავიხოცებით“."
        ]
      },
      {
        "number": 1575,
        "alt_number": null,
        "lines": [
          "ტარიელ შეჯდა, მეფისა გამყრელი, გამომსალამე;",
          "სრულად ლაშქართა სდიოდა ცრემლი, მინდორთა სალამე:",
          "„მზე შენ გლამისო საომრად და თავი შენ მას ალამე“.",
          "უბრძანა: „თქვენთვის მტირალსა ყოლ არად მიჩნდეს სალა მე!“"
        ]
      },
      {
        "number": 1576,
        "alt_number": null,
        "lines": [
          "გაემართნეს და წავიდეს დია სპითა და ბარგითა",
          "ტარიელ, ფრიდონ, ავთანდილ თავითა მეტად კარგითა,",
          "კაცი ოთხმოცი ათასი ჰყვა ცხენებითა ვარგითა,",
          "მივლენ სამნივე გულითა ერთმანერთისა მარგითა."
        ]
      },
      {
        "number": 1577,
        "alt_number": null,
        "lines": [
          "სამ თვე ვლეს, - ღმერთმან მათებრი სხვა ნურა ნუ დაჰბადოსა!",
          "მოეგებნიან, მტერობა ვერავინ დაიქადოსა!",
          "მინდორსა შიგან სადილად გარდახდეს უდილადოსა,",
          "ვითა ჰმართებდა, პურობდეს, ღვინოსა სმიდეს, არ დოსა."
        ]
      },
      {
        "number": 1578,
        "alt_number": null,
        "lines": [
          "ტარიელს და ცოლსა მისსა მიჰხვდა მათი საწადელი შვიდი ტახტი სახელმწიფო, საშვებელი გაუცდელი.",
          "მათ პატიჟთა დაავიწყებს ლხინი ესე აწინდელი,",
          "ყოლა ლხინთა ვერ იამებს კაცი ჭირთა გარდუხდელი."
        ]
      },
      {
        "number": 1579,
        "alt_number": null,
        "lines": [
          "თვით ორნივე ერთგან მსხდომნი ჰნახნეთ, მზეცა ვერა სჯობდეს;",
          "ბუკსა ჰკრეს და მეფედ დასვეს, ქოსნი ხმათა დაატკბობდეს;",
          "მისცა კლიტე საჭურჭლეთა, თავთა მათთა მიანდობდეს.",
          "„ესეაო მეფე ჩვენი“, - იზახდიან, ამას ხმობდეს."
        ]
      },
      {
        "number": 1580,
        "alt_number": null,
        "lines": [
          "ავთანდილ და ფრიდონისთვის ორნი ტახტნი დაამზადნეს,",
          "ზედა დასხდეს ხელმწიფურად, დიდებანი უდიადნეს;",
          "ღმრთმან სხვანი ხორციელნი მათებრნიღა რად დაბადნეს!",
          "ამბობდიან ჭირთა მათთა, ყველაკასა გაუცხადნეს."
        ]
      },
      {
        "number": 1581,
        "alt_number": null,
        "lines": [
          "სმა, პურობა, გახარება ქმნეს, ჯალაბი გაადიდეს;",
          "ვითარიცა ქორწილობა ხამს, ეგეთსა გარდიხდიდეს.",
          "მათ ოთხთავე თავის-თავის ძღვენსა სწორად მიართმიდეს,",
          "გლახაკთათვის საბოძვარსა საჭურჭლესა ერთგან ჰყრიდეს."
        ]
      },
      {
        "number": 1582,
        "alt_number": null,
        "lines": [
          "სრულნი ინდონი ავთანდილს და ფრიდონს მწედ ხადოდიან:",
          "„თქვენგან გვჭირს კარგი ყველაი“, - მართ ამას მოიტყოდიან,",
          "ვითა პატრონსა სჭვრეტდიან, რაც სწადდის, მას იქმოდიან,",
          "სადარბაზებლად ნიადაგ მათ წინა მოვიდოდიან."
        ]
      },
      {
        "number": 1583,
        "alt_number": null,
        "lines": [
          "ინდოთ მეფე უბრძანებდა ასმათს, მისსა შეკვდომილსა:",
          "„რაცა შენ ჰქმენ, არ უქმნია არ გამზრდელსა, არცა ზრდილსა;",
          "აწ ინდოეთს სამეფოსა მეშვიდესა, - ერთსა წილსა, ზედა დაგსვამ; შენი იყოს, გვმსახურებდი ტკბილი ტკბილსა."
        ]
      },
      {
        "number": 1584,
        "alt_number": null,
        "lines": [
          "ვინცა გწადდეს, ქმრად შეირთე, სამეფოსა ეპატრონე;",
          "მუნიდაღმა გვმსასურებდი, თავი შენი დაგვამონე!“",
          "ასმათ ფერხნი გარდუკოცნა: „შენგან-აო ჩემი ღონე,",
          "მონობისა უკეთესი რამც ვიშოვნე, რამც ვიქონე?“"
        ]
      },
      {
        "number": 1585,
        "alt_number": null,
        "lines": [
          "ერთგან სამთავე ძმობილთა დაყვნეს ცოტანი დღენია;",
          "თამაშობდიან, უსახო მიუდიოდის ძღვენია:",
          "რა მარგალიტი ღარიბი, რა უკეთესი ცხენია!",
          "მაგრა ავთანდილს სურვილმან დაღრეჯა დააჩენია."
        ]
      },
      {
        "number": 1586,
        "alt_number": null,
        "lines": [
          "ტარიელ ცნა, ამა ყმასა ცოლისათვის მოესურვა.",
          "უბრძანებდა: „გული შენი, განაღამცა მომემდურვა;",
          "აწ ვაგლახ მე, ჭირი შენი გონებამან შვიდით ურვა,",
          "მოგშორდები, საწუთრომან ლხინი ასრე დამიშურვა“."
        ]
      },
      {
        "number": 1587,
        "alt_number": null,
        "lines": [
          "კვლა ფრიდონცა დაეთხოვა: „წავიდეო სახლსა ჩემსა,",
          "ზედას-ზედა დავსტკებნიდე დარბაზსა და ამა თემსა;",
          "სამსახურსა მიბრძანებდი, უხუცესი ვითა მრწემსა,",
          "თქვენთვის ასრე მომსურდების, წყაროსათვის ვით ირემსა“."
        ]
      },
      {
        "number": 1588,
        "alt_number": null,
        "lines": [
          "მასცა უბოძა ფარმანი: „წა, სახლი მოიარეო,",
          "მე ნუ გამწირავ, მნახევდი, ადრე მობრუნდი გარეო“.",
          "ავთანდილს უთხრა: „უშენოდ რა-მცაღა გავიხარეო?",
          "რათგან ისწრაფი, ნუ გაგვა. მიგელის ლომსა მთვარეო!“"
        ]
      },
      {
        "number": 1589,
        "alt_number": null,
        "lines": [
          "როსტანისთვის წაატანა ძღვნად ტურფები ჯუბაჩები,",
          "კვლა ჭურჭელი თვალთა თლილთა, არ კოვზები, არ ჩამჩები:",
          "„ჩემ მაგიერ მიუტანე, წაო, ნურას მეურჩები“.",
          "ავთანდილ თქვა: „არა ვიცი, მე უშენოდ ვით დავრჩები!“"
        ]
      },
      {
        "number": 1590,
        "alt_number": null,
        "lines": [
          "ქალსა ქალმან გაუგზავნა ყაბაჩა და ერთი რიდე,",
          "რომე ჩაცმა-დაბურვასა ვინ-მც ღირს იყო მათგან კიდე!",
          "ერთი თვალი - წამღებელსა, ვერა თქვას, თუ: „ცუდად ვზიდე“, ღამე მზეებრ გაანათლის, ჩნდის, სადაცა შეჰხედვიდე."
        ]
      },
      {
        "number": 1591,
        "alt_number": null,
        "lines": [
          "ავთანდილ შეჯდა, წავიდა, ტარიას გაესალამა;",
          "იგი ორნივე გაყრისა დაწვნა ცეცხლისა ალამა;",
          "სრულად ინდონი მისტირან, ცრემლმან მინდორი დალამა;",
          "და ავთანდილ იტყვის: „მომკლაო სოფლისა მე სამსალამა“."
        ]
      },
      {
        "number": 1592,
        "alt_number": null,
        "lines": [
          "ერთგან ფრიდონ და ავთანდილ იარნეს დღენი მცირენი;",
          "გზამან გაყარნა, წავიდეს თავის-თავ ანატირენი;",
          "კარგად მოუხდეს მათ მათნი საქმენი დანაპირენი;",
          "ავთანდილ მიხდა არაბეთს, ნახნა არ ცუდნი ჭირენი."
        ]
      },
      {
        "number": 1593,
        "alt_number": null,
        "lines": [
          "გამოეგებნეს არაბნი, სამეფო დააშვენა მან;",
          "ნახა მზე მისი, მიჰრიდა მისთა სურვილთა წყენამან;",
          "მას თანა ტახტსა და-ვე-ჯდა, ალხინა მჭვრეტთა ლხენამან,",
          "გაახელმწიფა გვირგვინი ზეცით მოსრულმან ზენამან."
        ]
      },
      {
        "number": 1594,
        "alt_number": null,
        "lines": [
          "მათ სამთავე ხელმწიფეთა ერთმანერთი არა სძულდეს,",
          "ერთმანერთსა ჰნახვიდიან, საწადელნი გაუსრულდეს,",
          "ბრძანებისა შემცილენი მათთა ხრმალთა და-ვე-წყლულდეს,",
          "მოიმატნეს სამეფონი, გახელმწიფდეს, გამორჭმულდეს."
        ]
      },
      {
        "number": 1595,
        "alt_number": null,
        "lines": [
          "ყოვლთა სწორად წყალობასა ვითა თოვლსა მოათოვდეს,",
          "ობოლ-ქვრივნი დაამდიდრნეს და გლახაკნი არ ითხოვდეს,",
          "ავთა მქმნელნი დააშინნეს, კრავნი ცხვართა ვერა სწოვდეს,",
          "შიგან მათთა საბრძანისთა თხა და მგელი ერთგან სძოვდეს."
        ]
      }
    ]
  },
  {
    "title": "დასასრული",
    "stanzas": [
      {
        "number": 1596,
        "alt_number": null,
        "lines": [
          "გასრულდა მათი ამბავი ვითა სიზმარი ღამისა.",
          "გარდახდეს, გავლეს სოფელი, - ნახეთ სიმუხთლე ჟამისა!ვის გრძლად ჰგონია, მისთვისცა არის ერთისა წამისა.",
          "ვწერ ვინმე მესხი მელექსე მე რუსთველისად ამისა."
        ]
      },
      {
        "number": 1597,
        "alt_number": null,
        "lines": [
          "ქართველთა ღმრთისა დავითის, ვის მზე მსახურებს სარებლად,",
          "ესე ამბავი გავლექსე მე მათად მოსახმარებლად,",
          "ვინ არის აღმოსავლეთით დასავლეთს ზართა მარებლად,",
          "ორგულთა მათთა დამწველად, ერთგულთა გამახარებლად."
        ]
      },
      {
        "number": 1598,
        "alt_number": null,
        "lines": [
          "ამირან დარეჯანის ძე მოსეს უქია ხონელსა,",
          "აბდულ-მესია - შავთელსა, ლექსი მას უქეს რომელსა,",
          "დილარგეთ - სარგის თმოგველსა, მას ენა-დაუშრომელსა,",
          "ტარიელ - მისსა რუსთველსა, მისთვის ცრემლ-შეუშრომელსა."
        ]
      }
    ]
  }
];
